<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>PE</title>
</head>
<body>
<p>PE001<br>Avalia&ccedil;&atilde;o de uma estrat&eacute;gia de ensino para aprimoramento de aprendizado da t&eacute;cnica do bloqueio do nervo alveolar inferior<br> Marins ST*, Ishikawa GJ, Bergamaschi CC, Silva MCP, Motta RHL, Ramacciato JC, Sasaki RT<br>Morfofisiologia - FACULDADE DE ODONTOLOGIA S&Atilde;O LEOPOLDO MANDIC. <br>E-mail: stefany.marins@hotmail.com<br>O objetivo deste estudo foi avaliar um m&eacute;todo de ensino para o aprimoramento do aprendizado da t&eacute;nica anest&eacute;sica para bloqueio do nervo alveolar inferior. Foram avaliados 60 graduandos em Odontologia (terceiro semestre letivo) que foram divididos aleatoriamente em dois grupos: G1 (n=30) &ndash; os alunos receberam aula pr&aacute;tica expositiva com pe&ccedil;as anat&ocirc;micas, al&eacute;m do conte&uacute;do program&aacute;tico e G2 (n=30) &ndash; os alunos receberam apenas o conte&uacute;do program&aacute;tico. O treinamento foi realizado previamente a aula pr&aacute;tica de Anestesiologia, e teve dura&ccedil;&atilde;o de 20 minutos, com foco na t&eacute;cnica anest&eacute;sica do bloqueio do nervo alveolar inferior, sendo realizado em uma cabe&ccedil;a humana no Laborat&oacute;rio de Anatomia com o uso de seringa carpule e agulha longa para a simula&ccedil;&atilde;o das pun&ccedil;&otilde;es pelos alunos do G1. Ap&oacute;s o procedimento em aula pr&aacute;tica envolvendo os dois grupos, um question&aacute;rio com a Escala Likert contendo cinco itens a respeito das opini&otilde;es dos alunos de G1 e G2 foi respondido. Os dados foram coletados e suas m&eacute;dias foram calculadas pelo teste <i>T-student</i> (com n&iacute;vel de signific&acirc;ncia de 5&#37;). Embora os relatos dos alunos de G1 terem sido positivos, n&atilde;o foi observada diferen&ccedil;a estat&iacute;stica entre os grupos de estudo em nenhum dos par&acirc;metros analisados nos question&aacute;rios (p&gt;0,05).<br>Concluiu-se que o a treinamento da t&eacute;cnica do bloqueio do nervo alveolar inferior em pe&ccedil;as anat&ocirc;micas previamente &agrave; execu&ccedil;&atilde;o do procedimento n&atilde;o interferiu no aprendizado dos alunos.<br></p>

<p>PE002<br>Avalia&ccedil;&atilde;o do conhecimento de acad&ecirc;micos de Odontologia sobre a prescri&ccedil;&atilde;o de f&aacute;rmacos<br> Kula J*, Melo NSFO, Lima AAS<br>UNIVERSIDADE FEDERAL DO PARAN&Aacute;. <br>E-mail: drajenifferkula@hotmail.com<br>Cirurgi&otilde;es dentistas apresentam dificuldades para selecionar f&aacute;rmacos mais eficientes e com menores efeitos adversos. Muitos profissionais realizam apenas prescri&ccedil;&otilde;es orais, o que n&atilde;o procede como pr&aacute;tica regulamentada e incentiva a automedica&ccedil;&atilde;o. &Eacute; importante que futuros dentistas recebam uma forma&ccedil;&atilde;o adequada sobre prescri&ccedil;&atilde;o e indica&ccedil;&atilde;o de medicamentos. O objetivo desse estudo foi avaliar o conhecimento de acad&ecirc;micos de Odontologia, sobre a prescri&ccedil;&atilde;o de f&aacute;rmacos, utilizando um question&aacute;rio com perguntas fechadas. A amostra (N=335) foi dividida em dois grupos: GA (alunos do &uacute;ltimo ano de Odontologia n=136) e GB (alunos que recentemente conclu&iacute;ram a disciplina de Terap&ecirc;utica Aplicada n=199). Entre os entrevistados 71&#37; eram do sexo feminino e a m&eacute;dia de idade foi de 22 anos para os dois grupos. A an&aacute;lise estat&iacute;stica considerou o n&iacute;vel de signific&acirc;ncia de 5&#37;, e o teste de correla&ccedil;&atilde;o de Pearson foi utilizado para avaliar as frequ&ecirc;ncias entre os grupos. Os resultados mostraram que 68,6&#37; declararam que a dura&ccedil;&atilde;o da disciplina de Terap&ecirc;utica Aplicada foi insuficiente para se sentirem seguros para prescrever medicamentos. Houve diferen&ccedil;a estatisticamente significativa entre os grupos quanto a associa&ccedil;&atilde;o e a indica&ccedil;&atilde;o de medicamentos, onde GA obteve resultados mais assertivos. Apenas 20,9&#37; souberam informar de quem &eacute; a responsabilidade sobre o documento da prescri&ccedil;&atilde;o e 49,8&#37; identificaram os itens obrigat&oacute;rios na prescri&ccedil;&atilde;o de um antimicrobiano.<br>O baixo n&iacute;vel de conhecimento dos acad&ecirc;micos, em rela&ccedil;&atilde;o a prescri&ccedil;&atilde;o de f&aacute;rmacos, refor&ccedil;a a necessidade de uma reestrutura&ccedil;&atilde;o curricular dos Cursos de Odontologia. (Apoio: CAPES)<br></p>

<p>PE003<br>Como a disciplina de Ortodontia est&aacute; inserida na pr&aacute;tica cl&iacute;nica dos cursos de gradua&ccedil;&atilde;o no Brasil?<br> Brand&atilde;o AMM*, Brand&atilde;o GAM, Jesus AS, Fl&oacute;rio FM<br>FACULDADE DE ODONTOLOGIA S&Atilde;O LEOPOLDO MANDIC. <br>E-mail: ammbrandao@gmail.com<br>Este estudo teve como objetivo tra&ccedil;ar o perfil de atua&ccedil;&atilde;o disciplina de Ortodontia em clinica de ensino nos 203 cursos de gradua&ccedil;&atilde;o em odontologia brasileiros, atrav&eacute;s do envio por e-mail de um question&aacute;rio, composto por 19 quest&otilde;es fechadas. Um total de 92 professores de Ortodontia constitu&iacute;ram a amostra respondente, representando as faculdades de odontologia brasileiras, particulares (55,4&#37;) e p&uacute;blicas (44,6&#37;). A disciplina de Ortodontia atua em pr&aacute;tica clinica na maioria das faculdades (79,3&#37;), na clinica integrada infantil (57,6&#37;), em at&eacute; 2 semestres (62&#37;), assistindo crian&ccedil;as na dentadura mista (78,3&#37;) e dec&iacute;dua (58,7&#37;), para diagn&oacute;stico (69,6&#37;), preven&ccedil;&atilde;o (72,8&#37;) e intercepta&ccedil;&atilde;o (76,1&#37;) de problemas de perda precoce de dentes dec&iacute;duos, remo&ccedil;&atilde;o de h&aacute;bitos de suc&ccedil;&atilde;o, mordida aberta anterior (78,3&#37;), mordida cruzada posterior (77,2&#37;), utilizando aparatologias fixas e remov&iacute;veis como Placa de Hawley (77,2&#37;), mantenedor al&ccedil;a e banda (68,5&#37;), arco lingual (66,3), grade palatina fixa (58,7&#37;), quadrih&eacute;lice (35,9&#37;).<br>Conclui-se que a disciplina de Ortodontia est&aacute; inserida na pratica clinica dos cursos de gradua&ccedil;&atilde;o brasileiros, predominantemente de forma integrada na clinica infantil, oferecendo atendimento &agrave;s crian&ccedil;as na dentadura dec&iacute;dua e mista, atrav&eacute;s de procedimentos preventivos e interceptativos, utilizando preferencialmente aparelhos remov&iacute;veis do tipo Placa de Hawley e varia&ccedil;&otilde;es, al&eacute;m de alguns aparelhos fixos como de mantenedores de espa&ccedil;o e quadrih&eacute;lice. (Apoio: CAPES)<br></p>

<p>PE004<br>A influ&ecirc;ncia de um objeto virtual de aprendizado com simula&ccedil;&atilde;o virtual em dentistas: ensaio cl&iacute;nico randomizado<br> Tubelo RA*, Leitune VCB, Dahmer A, Samuel SMW, Collares FM<br>Odontologia Conservadora - UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL. <br>E-mail: tubelo@gmail.com<br>O objetivo do estudo foi avaliar a influ&ecirc;ncia de um Objeto Virtual de Aprendizado (OVA) no aprendizado te&oacute;rico e habilidade de manipula&ccedil;&atilde;o do cimento de Fosfato de Zinco (CFZ) em estudantes de gradua&ccedil;&atilde;o em odontologia. Quarenta e seis estudantes receberam aula te&oacute;rica expositiva sobre o CFZ. Ap&oacute;s, foram divididos em 4 grupos: OVA Imediato (G<sub>IOVA</sub> n=9), OVA Longitudinal (G<sub>LOVA</sub> n=15) e dois grupos controles, sem OVA (G<sub>IC</sub> n=9 e G<sub>LC</sub> n=13). Os grupos imediatos tiveram acesso ao OVA ou a um livro por 20 minutos antes do teste de habilidade. Os grupos longitudinais, durante 15 dias. Ap&oacute;s, foram realizados testes do aprendizado te&oacute;rico e dois ensaios laboratoriais que avaliaram as propriedades do cimento. Os grupos G<sub>IOVA</sub> e G<sub>LOVA</sub> obtiveram melhores resultados nos testes de habilidade que G<sub>IC</sub> e G<sub>LC</sub>. Os pr&eacute;/p&oacute;s testes mostraram diferen&ccedil;a entre G<sub>LC</sub> (6.0&#177;1.15) e G<sub>LOVA</sub> (7.33&#177;1.43), p&lt;0,05. Menor espessura de pel&iacute;cula foi encontrada nos grupos que utilizaram o OVA: G<sub>IC</sub> (25&#177;9,3) e G<sub>IOVA</sub> (16,24&#177;5,17); G<sub>LC</sub> (50&#177;27,08) e G<sub>LOVA </sub>(22,5&#177;9,65). Maior tempo de presa foi observado para G<sub>IOVA</sub> e G<sub>LOVA</sub>, com diferen&ccedil;a entre G<sub>IC</sub> (896&#177;218,90) e G<sub>IOVA </sub>(1138,5&#177;177,95), p&lt;0,05.<br>Os grupos que utilizaram o OVA tiveram melhor habilidade de manipula&ccedil;&atilde;o que seus controles e o grupo longitudinal obteve melhor reten&ccedil;&atilde;o do aprendizado no per&iacute;odo de 15 dias.<br></p>

<p>PE005<br>Importancia do ensino muldidisciplinar associado &aacute; gest&atilde;o de qualidade formando times em sa&uacute;de<br> Cordon R*<br>Protese - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: roselycordon@uol.com.br<br>A implementa&ccedil;&atilde;o e dissemina&ccedil;&atilde;o da cultura sob a &oacute;tica multidisciplinar e transdisciplinar por meio de atividades coordenadas, se faz necess&aacute;rio na &aacute;rea da sa&uacute;de, com seus servi&ccedil;os p&uacute;blicos ou privados, fortemente regulamentada, com enumeras resolu&ccedil;&otilde;es, sendo uma das &aacute;reas mais complexas para se atuar, al&eacute;m de observa-se a falta de pol&iacute;ticas governamentais que incentivem as institui&ccedil;&otilde;es de sa&uacute;de a participar de programas de Qualidade e Acredita&ccedil;&atilde;o.Desenvolver estrat&eacute;gias para mudar os modelos de cuidado baseados na excel&ecirc;ncia do desempenho individual e independente para modelos de cuidado realizado por equipe profissional e multiprofissional interdependente, colaborativo e Inter profissional, um time, visualizando o paciente de modo integral, humanizado, e n&atilde;o somente da t&eacute;cnica.<br>O trabalho desenvolvido no Centro de Excel&ecirc;ncia Pr&oacute;tese Implante- CEPI, est&aacute; centrado em ensinamentos em servi&ccedil;os de excel&ecirc;ncia, por meio da gest&atilde;o do todo, envolvendo ensino, extens&atilde;o e pesquisa, estrategicamente apoiados no pilar da Qualidade e Acredita&ccedil;&atilde;o para servi&ccedil;os de sa&uacute;de, onde alunos de gradua&ccedil;&atilde;o, atuam conjuntamente com alunos de p&oacute;s-gradua&ccedil;&atilde;o e especialistas de diversas &aacute;reas, advindo do programa de atualiza&ccedil;&atilde;o da USP, envolvidos na cria&ccedil;&atilde;o de um modelo de atendimento para casos complexos na odontologia, estando a cultura de seguran&ccedil;a do paciente como elemento central do desempenho, avaliando os processos de trabalho, usando os resultados para implementar melhoria cont&iacute;nua, com treinamentos diversos em &aacute;reas afins como de lideran&ccedil;a e gest&atilde;o.<br></p>

<p>PE006<br>Conhecimento dos cirurgi&otilde;es dentistas sobre o uso de medicamentos em gestantes e lactantes<br> Braosi APR*, Fabris P, Giovanini AF, Araujo MR, Tomazinho PH, Schulz FAC, Pimenta CA<br>Odontologia - UNIVERSIDADE POSITIVO. <br>E-mail: anapaularibeiro75@hotmail.com<br>A observa&ccedil;&atilde;o da prescri&ccedil;&atilde;o de medicamentos durante a gravidez e a lacta&ccedil;&atilde;o tem como principal objetivo a avalia&ccedil;&atilde;o dos riscos e benef&iacute;cios, tendo em vista o risco de teratogenicidade e, tamb&eacute;m, porque o leite materno pode servir de ve&iacute;culo para o transporte de drogas maternas e causar efeitos colaterais indesej&aacute;veis ao beb&ecirc;. O objetivo deste trabalho foi avaliar o n&iacute;vel de conhecimento e a forma de prescri&ccedil;&atilde;o dos cirurgi&otilde;es dentistas sobre medicamentos e uso de anest&eacute;sicos em pacientes gestantes e lactantes. Formulou-se um question&aacute;rio com perguntas direcionadas a cirurgi&otilde;es dentistas da cidade de Curitiba/ PR. Foram obtidas respostas de 114 profissionais da rede p&uacute;blica e privada, os quais responderam eletronicamente a 13 quest&otilde;es sobre sua forma de prescri&ccedil;&atilde;o para pacientes gestantes e lactantes. Os resultados foram descritos e analisados por meio do Qui-quadrado, Os dados foram analisados no SPSS v.20.0. Observou-se uma correla&ccedil;&atilde;o significativa entre o tempo de experi&ecirc;ncia do profissional e suas formas de prescri&ccedil;&atilde;o, no que se refere ao uso de anest&eacute;sicos com e sem vasoconstritor e aos anti-inflamat&oacute;rios, para gestantes e lactantes.<br>Concluiu-se que existem muitas discrep&acirc;ncias entre o tempo de forma&ccedil;&atilde;o do cirurgi&atilde;o dentista e suas formas de prescri&ccedil;&atilde;o. Isso pode ser devido ao conhecimento restrito sobre o tema de gesta&ccedil;&atilde;o e lacta&ccedil;&atilde;o bem como ao tema de farmacologia e conhecimentos sobre a atua&ccedil;&atilde;o dos f&aacute;rmacos. Sugere-se que mais estudos seja realizado para definir os motivos pelos quais os profissionais prescrevem de forma t&atilde;o distinta e despadronizada para as diferentes situa&ccedil;&otilde;es.<br></p>

<p>PE007<br>&quot;Desafio estomatol&oacute;gico&quot;: Pr&aacute;tica ativa de ensino em estomatologia<br> Furquim CP*, Pivovar A, Fonseca BB, Berrocal C, Brasil GRL, Nuernberg MAA, Torres-Pereira CC, Amen&aacute;bar JM<br>Estomatologia - UNIVERSIDADE FEDERAL DO PARAN&Aacute;. <br>E-mail: camilapfurquim@yahoo.com.br<br>O ensino da Odontologia &eacute; marcado pelo uso intensivo de estrat&eacute;gias expositivas, no qual o professor seria a fonte do conhecimento e o transmitiria aos alunos. No entanto, existem recursos e t&eacute;cnicas de ensino, nas quais o aluno pode ter um papel de protagonismo no aprendizado. O objetivo deste trabalho foi descrever uma proposta de metodologia ativa de ensino desenvolvida em uma disciplina de estomatologia. Uma lista de exerc&iacute;cios foi disponibilizada semanalmente no site da disciplina por meio de formul&aacute;rios eletr&ocirc;nicos, com o t&iacute;tulo de &ldquo;desafio estomatol&oacute;gico&rdquo;. A atividade foi planejada com base no conte&uacute;do program&aacute;tico e organizada em diferentes formatos: resolu&ccedil;&atilde;o de casos cl&iacute;nicos, exerc&iacute;cios de verdadeiro ou falso, quest&otilde;es objetivas e discursivas. O formul&aacute;rio permanecia dispon&iacute;vel para preenchimento dos alunos por tr&ecirc;s dias e as respostas individuais puderam ser enviadas somente uma vez. A corre&ccedil;&atilde;o do desafio era realizada na semana posterior, de maneira participativa, estimulando a discuss&atilde;o e revis&atilde;o dos conte&uacute;dos ministrados em sala de aula. A ades&atilde;o &agrave; proposta foi incentivada designando 10&#37; da m&eacute;dia final &agrave;s notas obtidas na atividade. Ao final do semestre, a turma e o aluno com melhor desempenho foram premiados. Foram aplicadas seis listas de exerc&iacute;cios.<br>A atividade aumentou a participa&ccedil;&atilde;o dos alunos na resolu&ccedil;&atilde;o de casos durante a pr&aacute;tica cl&iacute;nica. Investir em metodologias diferenciadas, diversificando o est&iacute;mulo na oferta de conte&uacute;do, pode talvez contribuir para a forma&ccedil;&atilde;o de profissionais com maior autonomia e resolutivos.<br></p>

<p>PE008<br>Influ&ecirc;ncia de estrat&eacute;gias criativas no processo ensino-aprendizagem da Radiologia Odontol&oacute;gica<br> Santos CP*, Costa CM, Assun&ccedil;&atilde;o LRS, Westphalen FH, Fernandes A<br>Estomatologia - UNIVERSIDADE FEDERAL DO PARAN&Aacute;. <br>E-mail: carolinepolli@gmail.com<br>Um dos desafios da Educa&ccedil;&atilde;o &eacute; criar novos modelos pedag&oacute;gicos que promovam a capacidade criativa dos estudantes em todos os n&iacute;veis, pois existe um esgotamento do modelo tradicional de Educa&ccedil;&atilde;o Superior. Sendo assim, esse estudo teve por objetivo identificar qual estrat&eacute;gia de ensino que mais favorece o aprendizado da Radiologia Odontol&oacute;gica da Universidade Federal do Paran&aacute;. Foi distribu&iacute;do um question&aacute;rio contendo 7 perguntas referentes aos m&eacute;todos adotados na disciplina. Foram entrevistados 44 acad&ecirc;micos durante o 2&ordm; semestre de 2014, sendo 11 do sexo masculino e 33 do feminino (m&eacute;dia de idade 20,3 anos). Foi realizada an&aacute;lise descritiva, sendo que cada uma das perguntas foi respondida por 100&#37; dos participantes. De uma maneira geral, os m&eacute;todos alternativos que mais contribu&iacute;ram para o aprendizado dos alunos foram: aula pr&aacute;tica (100&#37;); participar de atividades divertidas (97,7&#37;); apresentar oralmente um artigo cient&iacute;fico (63,6&#37;); gincana organizada pelos monitores (54,5&#37;); assistir um filme sobre assuntos da disciplina (52,3&#37;). Apesar de o ensino centrado no professor ser considerado um modelo falido, a aula expositiva, quanto mais curta e din&acirc;mica, foi considerada importante ferramenta para o aprendizado, segundo 84,1&#37; dos acad&ecirc;micos. Al&eacute;m disso, 100&#37; dos participantes afirmaram que a did&aacute;tica do professor faz diferen&ccedil;a no processo ensino-aprendizagem.<br>Pode-se concluir que atividades em aulas pr&aacute;ticas foram as que mais favoreceram o aprendizado dos alunos. O uso de estrat&eacute;gias criativas nas aulas &eacute; importante no processo educativo e demonstrou ter sido apreciado pelos alunos.<br></p>

<p>PE009<br>Percep&ccedil;&atilde;o da realidade n&atilde;o vivenciada por meio da dramatiza&ccedil;&atilde;o<br> Brum SC*, Barbosa CCN, Soares LC, Oliveira RS, Oliveira-Junior NG, Silva MAM<br>Cecs - UNIVERSIDADE SEVERINO SOMBRA. <br>E-mail: brumsc@uol.com.br<br>
&ldquo;Ensinar n&atilde;o &eacute; transferir conhecimento, mas criar as possibilidades para a sua pr&oacute;pria produ&ccedil;&atilde;o ou a sua constru&ccedil;&atilde;o&rdquo;. Corroborando com o pensamento de Paulo Freire, curso de Odontologia da USS utiliza recursos did&aacute;ticos diversificados. O teatro integrava a educa&ccedil;&atilde;o desde a Gr&eacute;cia Antiga, expondo o educando a habilidades, como entona&ccedil;&atilde;o vocal, express&atilde;o corporal e facial al&eacute;m da interpreta&ccedil;&atilde;o, os exerc&iacute;cios e exig&ecirc;ncias dessas qualidades faziam com que a dramatiza&ccedil;&atilde;o contribu&iacute;sse com o desenvolvimento individual e coletivo. A metodologia de suporte acontece com elabora&ccedil;&atilde;o conjunta do projeto e das fases de trabalho. O tema segue a ementa da disciplina, que trabalha as visitas domiciliares em Odontologia, com &aacute;rea geogr&aacute;fica pr&eacute;-definida, o que leva &agrave; cria&ccedil;&atilde;o de personagens que contemplem as equipes de sa&uacute;de e os integrantes da comunidade. Os graduandos t&ecirc;m liberdade para pesquisar as condi&ccedil;&otilde;es do local e das fam&iacute;lias que poder&atilde;o ser visitadas devendo criar situa&ccedil;&otilde;es fict&iacute;cias, por&eacute;m veross&iacute;meis. As atua&ccedil;&otilde;es surpreendem pelo envolvimento emocional com o personagem escolhido por cada integrante do grupo, a capacidade de comunica&ccedil;&atilde;o intra e intergrupos mostra-se expandida t&eacute;cnica e afetivamente, ao mesmo tempo em que a experimenta&ccedil;&atilde;o de uma prov&aacute;vel circunst&acirc;ncia real, remete a reflex&otilde;es que fortalecem a capacidade de atua&ccedil;&atilde;o dos graduandos quando da efetiva&ccedil;&atilde;o das visitas.<br>Conclui-se que a dramatiza&ccedil;&atilde;o constitui-se em estrat&eacute;gia eficaz de constru&ccedil;&atilde;o e produ&ccedil;&atilde;o de conhecimentos, favorecendo a percep&ccedil;&atilde;o antecipada pelos graduandos da realidade social a que ser&atilde;o expostos em atividades extramuros, bem como no exerc&iacute;cio da profiss&atilde;o.<br></p>

<p>PE010<br>Circuito Odontol&oacute;gico - PET Odontologia UFPR<br> Iaschitzki FC*, Furquim CP, Pivovar A, Bueno MM, Rodrigues SC, Marchetti G, Couto ACF, Torres-Pereira CC<br>UNIVERSIDADE FEDERAL DO PARAN&Aacute;. <br>E-mail: franiaschitzki@yahoo.com.br<br>O desafio de aprimorar a forma&ccedil;&atilde;o acad&ecirc;mica e humana est&aacute; presente nos cursos de odontologia. As Diretrizes Curriculares Nacionais preconizam que o ensino deve ser adequado &agrave; pr&aacute;tica profissional, estimulando o racioc&iacute;nio critico e seguindo os sucessivos avan&ccedil;os tecnol&oacute;gicos. O Programa de Educa&ccedil;&atilde;o Tutorial (PET) atua integralmente nos tr&ecirc;s pilares da universidade: ensino, pesquisa e extens&atilde;o. Visando desenvolver uma atividade pedag&oacute;gica, o grupo projetou o Circuito PET Odontologia. O Circuito &eacute; uma proposta te&oacute;rico-pr&aacute;tica composta por tem&aacute;ticas complementares a grade curricular. O evento tem in&iacute;cio com uma palestra, ministrada por docentes da institui&ccedil;&atilde;o e ou convidados externos. S&atilde;o ent&atilde;o ofertadas duas oficinas pr&aacute;ticas diferentes por noite, durante tr&ecirc;s dias. As inscri&ccedil;&otilde;es s&atilde;o realizadas por um formul&aacute;rio eletr&ocirc;nico e cada oficina apresenta pr&eacute;-requisitos espec&iacute;ficos, como o per&iacute;odo que o participante est&aacute; matriculado no curso. O circuito est&aacute; em sua 6&ordf; edi&ccedil;&atilde;o e j&aacute; foram ofertadas 25 oficinas e 6 palestras, que abordaram desde temas do ciclo b&aacute;sico como anatomia at&eacute; assuntos espec&iacute;ficos como a implantodontia. Durante os 6 anos participaram 798 alunos, totalizando 101 horas em atividades pr&aacute;ticas. Foram convidados 13 professores da institui&ccedil;&atilde;o e 19 de outras universidades.<br>Acredita-se que essa atividade proporcionou uma oportunidade singular de protagonismo na forma&ccedil;&atilde;o acad&ecirc;mica dos alunos, especialmente dos graduando envolvidos na organiza&ccedil;&atilde;o do evento, que identificaram lacunas na forma&ccedil;&atilde;o tradicional e articularam solu&ccedil;&otilde;es.<br></p>

<p>PE011<br>Gest&atilde;o e Planejamento em Odontologia: avalia&ccedil;&atilde;o de novas abordagens pedag&oacute;gicas na forma&ccedil;&atilde;o do cirurgi&atilde;o-dentista<br> Curi JP*, Biazevic MGH, Michel-Crosato E, Gonzales PS, Tavares JP, Carrer FCA<br>Odontologia Social - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: janainapcuri@hotmail.com<br>A Faculdade de Odontologia da Universidade de S&atilde;o Paulo (FOUSP) possui no curr&iacute;culo a disciplina de Gest&atilde;o e Planejamento em Odontologia, apresentada em 4 partes: aula te&oacute;rica, com conte&uacute;do de gest&atilde;o; semin&aacute;rios, em que os alunos trazem informa&ccedil;&otilde;es do mercado para a abertura de consult&oacute;rio; consultoria, na qual os alunos s&atilde;o orientados quanto ao futuro profissional; Desafio, atividade em que os alunos apresentam &agrave; uma banca examinadora um plano de neg&oacute;cio simulando a abertura de um empreendimento na &aacute;rea da sa&uacute;de. O objetivo do trabalho &eacute; apresentar a avalia&ccedil;&atilde;o dos alunos quanto a essa metodologia proposta. Foi aplicado um question&aacute;rio aos 107 alunos matriculados na disciplina, com taxa de resposta de 100&#37;. O instrumento possui 10 itens e as respostas foram tabuladas e analisadas estatisticamente pelo software Stata, conforme o score: &oacute;timo =4, bom=3, satisfat&oacute;rio=2, insatisfat&oacute;rio=1. O projeto foi aprovado pelo Comit&ecirc; de &Eacute;tica em Pesquisa da FOUSP, sob n &#0186; 754608. A m&eacute;dia e o desvio padr&atilde;o para cada um dos itens foram: organiza&ccedil;&atilde;o da disciplina 3,35(0,71); acessibilidade aos professores 3,60(0,56); pontualidade dos professores 3,50(0,65); conhecimento adquirido nas aula 3,07(0,69); interesse do aluno nos semin&aacute;rios 3,13(0,67); atividade do Desafio 3,00(0,79); processo de avalia&ccedil;&atilde;o 3,13(0,77); plano de neg&oacute;cios 3,16(0,80); consultoria 3,36(0,77); avalia&ccedil;&atilde;o geral da disciplina 3,2 (0,64).<br>A avalia&ccedil;&atilde;o feita pelos alunos se mostrou positiva e, ainda assim, a disciplina encontra-se em processo de aprimoramento acompanhando a constante evolu&ccedil;&atilde;o do ensino.<br></p>

<p>PE012<br>Teleodontologia em conson&acirc;ncia com as Diretrizes Curriculares Nacionais no desenvolvimento de compet&ecirc;ncias profissionais<br> Caldarelli PG*, Haddad AE<br>Medicina Oral e Odontologia Infantil - UNIVERSIDADE ESTADUAL DE LONDRINA. <br>E-mail: pablocaldarelli@hotmail.com<br>As Diretrizes Curriculares Nacionais de Odontologia (DCNs) definem os objetivos do curso assim como os princ&iacute;pios, fundamentos, condi&ccedil;&otilde;es e procedimentos da forma&ccedil;&atilde;o de cirurgi&otilde;es-dentistas. A Teleodontologia em conson&acirc;ncia com as DCNs pode ampliar a inser&ccedil;&atilde;o das institui&ccedil;&otilde;es de ensino nas a&ccedil;&otilde;es de capacita&ccedil;&atilde;o e educa&ccedil;&atilde;o permanente dos profissionais da rede de servi&ccedil;os de sa&uacute;de, fortalecendo a integra&ccedil;&atilde;o ensino-servi&ccedil;o e ampliando as oportunidades de aplicar metodologias ativas no processo de ensino-aprendizagem. O presente estudo teve como objetivo realizar uma an&aacute;lise cr&iacute;tica da import&acirc;ncia e do impacto da Teleodontologia na forma&ccedil;&atilde;o profissional em Odontologia. Trata-se de um estudo descritivo e explorat&oacute;rio realizado por meio de um levantamento bibliogr&aacute;fico de publica&ccedil;&otilde;es indexadas em bases eletr&ocirc;nicas de dados, documentos oficiais e legisla&ccedil;&otilde;es do Minist&eacute;rio da Educa&ccedil;&atilde;o e do Minist&eacute;rio da Sa&uacute;de.<br>Concluiu-se que a Teleodontologia pode se tornar uma importante ferramenta aplicada &agrave; teleassist&ecirc;ncia e &agrave; teleduca&ccedil;&atilde;o, com grande potencial para apoiar a implementa&ccedil;&atilde;o e consolida&ccedil;&atilde;o das DCNs nos cursos de gradua&ccedil;&atilde;o em Odontologia.<br></p>

<p>PE013<br>Alternativa metodol&oacute;gica no ensino de pr&aacute;ticas forenses de estimativa de idade a partir de radiografias panor&acirc;micas<br> Costa RC*, N&oacute;brega JBM, Dantas ELA, Rabello PM, Valen&ccedil;a AMG, Santiago BM<br>UNIVERSIDADE FEDERAL DA PARA&Iacute;BA. <br>E-mail: raphaelcavalcante_@hotmail.com<br>O ensino da Odontologia Legal (OL) tem introduzido novas possibilidades pedag&oacute;gicas para compreens&atilde;o dos exames periciais na estimativa da idade (EI). Com base nisto, este trabalho objetivou relatar, na perspectiva dos alunos, a experi&ecirc;ncia pedag&oacute;gica por eles vivenciada mediante treinamentos. Para tanto, 23 graduandos do curso de Odontologia da UFPB tiveram acesso a atividades pr&aacute;ticas nas quais s&atilde;o projetadas tr&ecirc;s radiografias panor&acirc;micas(idades reais conhecidas somente pelos docentes), sendo os alunos orientados a interpret&aacute;-las de acordo com o m&eacute;todo de Nicodemo, Moraes e M&eacute;dici Filho (1974). Ap&oacute;s as atividades, os alunos avaliaram a proposta pedag&oacute;gica por meio de um question&aacute;rio com perguntas abertas e fechadas. Os dados foram tabulados e analisados por meio de estat&iacute;stica descritiva. Quanto &agrave; aceitabilidade da metodologia pedag&oacute;gica, 43,5&#37;(n= 10)confirmam que a pr&aacute;tica EI alcan&ccedil;ou os objetivos propostos; 69,6&#37;(n=16)classificam como excelente a adequa&ccedil;&atilde;o da atividade ao conte&uacute;do te&oacute;rico, bem como o tempo para realiza&ccedil;&atilde;o 60,9&#37; (n=14)e a contribui&ccedil;&atilde;o para sua forma&ccedil;&atilde;o 65,2&#37; (n=15). Como pontos positivos evidenciaram a aplicabilidade do m&eacute;todo 23,3&#37; (n=7) e a relev&acirc;ncia para forma&ccedil;&atilde;o profissional 19,3&#37; (n=6), contribuindo de forma negativa a proje&ccedil;&atilde;o de m&aacute; qualidade 17,9&#37; (n=5) e a subjetividade do m&eacute;todo 17,6&#37; (n=5)<br>Atividades pr&aacute;ticas de EI s&atilde;o capazes de proporcionar diferentes viv&ecirc;ncias aos alunos, propiciando a eles uma maior aproxima&ccedil;&atilde;o do referencial te&oacute;rico com a pr&aacute;tica forense, sendo a incorpora&ccedil;&atilde;o de metodologias como essa importante no contexto pedag&oacute;gico. (Apoio: CNPq)<br></p>

<p>PE014<br>An&aacute;lise dos efeitos de um programa de aten&ccedil;&atilde;o &agrave; sa&uacute;de bucal de pessoas com necessidades especiais da gradua&ccedil;&atilde;o na forma&ccedil;&atilde;o do aluno<br> Duarte MV*, Assaf AV, Antunes LS, Martins AMC, Cajazeira MRR, C&ouml;rner ACO, Silveira FM<br>UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: theusmelody@hotmail.com<br>A pol&iacute;tica de inclus&atilde;o social de pessoas com necessidade especiais (PNE) inclui a aten&ccedil;&atilde;o &agrave; sa&uacute;de bucal e para isso &eacute; necess&aacute;ria a adequa&ccedil;&atilde;o da forma&ccedil;&atilde;o profissional. O objetivo deste estudo foi analisar os efeitos na forma&ccedil;&atilde;o do aluno de um programa de aten&ccedil;&atilde;o &agrave; sa&uacute;de bucal ofertado a PNE por uma disciplina obrigat&oacute;ria do Curso de Odontologia da UFF em Nova Friburgo. A amostra foi de 207 alunos que participaram em 2013 e 2014 de a&ccedil;&otilde;es de educa&ccedil;&atilde;o em sa&uacute;de e atendimento odontol&oacute;gico humanizado. As an&aacute;lises quantitativa e qualitativa (de conte&uacute;do) foram realizadas a partir da categoriza&ccedil;&atilde;o em 3 dimens&otilde;es de an&aacute;lise: D1) t&eacute;cnica; D2) organiza&ccedil;&atilde;o e gest&atilde;o do ambiente de trabalho; e D3) &Eacute;tica e social. Foram usados os instrumentos de avalia&ccedil;&atilde;o do aluno (ficha de desempenho e Relat&oacute;rio) e da disciplina (di&aacute;rio de campo; mapa de atendimento). Foram executados 5610 procedimentos odontol&oacute;gicos a 298 PNE de 11 a 90 anos. A an&aacute;lise qualitativa por dimens&otilde;es mostrou: D1 &ndash; percep&ccedil;&atilde;o equivocada que o ensino do conhecimento e a destreza s&atilde;o capazes de prover todas as qualifica&ccedil;&otilde;es profissionais (66&#37;), supera&ccedil;&atilde;o das dificuldades (94,8&#37;); D2 &ndash; necessidade de gerenciar tempo (80,4&#37;) e tomada de decis&atilde;o (68&#37;); D3 &ndash;medo (70&#37;), inseguran&ccedil;a (92&#37;), supera&ccedil;&atilde;o do preconceito (100&#37;), forma&ccedil;&atilde;o de v&iacute;nculo com PNE e docentes (97&#37;), comprometimento (98&#37;), contribui&ccedil;&atilde;o para a forma&ccedil;&atilde;o humanizada (100&#37;).<br>A proposta favorece a forma&ccedil;&atilde;o t&eacute;cnico-cient&iacute;fica e humana, o v&iacute;nculo com pacientes e docentes e o interesse e responsabilidade social do aluno. (Apoio: PROEX/UFF - 171403.781.28519.12022014)<br></p>

<p>PE015<br>Cl&iacute;nica Odontol&oacute;gica de Ensino e Vulnerabilidade: Aspectos bio&eacute;ticos desta rela&ccedil;&atilde;o<br> Monteiro CGJ*, Almeida RFP, Moraes RCM, Nascimento RBP, Senna MAA<br>Sa&uacute;de e Sociedade - UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: camila.jezini@gmail.com<br>As contribui&ccedil;&otilde;es da bio&eacute;tica na odontologia podem ocorrer de modo transversal ao longo da forma&ccedil;&atilde;o. Esta pesquisa objetivou identificar aspectos do cotidiano da cl&iacute;nica odontol&oacute;gica de ensino relacionado &agrave; autonomia e a vulnerabilidade dos pacientes. Para tanto, foi realizado um estudo quanti-qualitativo com pessoas, maiores de 18 anos atendidas na Cl&iacute;nica Integrada e de Pr&oacute;tese de uma institui&ccedil;&atilde;o federal de ensino de Odontologia no Rio de Janeiro. Como instrumento de pesquisa foi utilizado um roteiro de entrevista abordando vari&aacute;veis como: viv&ecirc;ncia em quest&otilde;es &eacute;ticas, conflitos &eacute;ticos em situa&ccedil;&otilde;es de ensino, rela&ccedil;&atilde;o com os alunos e professores, produ&ccedil;&atilde;o, fila, acolhimento, privacidade, honor&aacute;rios, tomada de decis&atilde;o e consentimento. Em rela&ccedil;&atilde;o ao m&eacute;todo qualitativo optou-se pela observa&ccedil;&atilde;o n&atilde;o participante das rotinas de natureza &eacute;tica na cl&iacute;nica. Os resultados demonstraram que 50&#37; dos problemas referem-se &agrave; biosseguran&ccedil;a, 22&#37; condutas &eacute;ticas incompat&iacute;veis com a pr&aacute;tica odontol&oacute;gica, 11&#37; diz respeito a rela&ccedil;&otilde;es interpessoais e 17&#37; outras categoriais. Em rela&ccedil;&atilde;o &agrave;s observa&ccedil;&otilde;es, registrou-se haver di&aacute;logo na discuss&atilde;o do plano de tratamento, altern&acirc;ncia no tempo de espera, condutas diferentes no que se refere a biosseguran&ccedil;a.<br>Apesar de alguns avan&ccedil;os observados nas rela&ccedil;&otilde;es interpessoais, as cl&iacute;nicas ainda se constituem um espa&ccedil;o de vulnerabilidade para os pacientes. Problemas relacionados &agrave; biosseguran&ccedil;a, privacidade e conflitos &eacute;ticos ainda se constituem em desafios para uma pr&aacute;tica humanizada, aut&ocirc;noma e dial&oacute;gica entre os sujeitos envolvidos. (Apoio: CNPq)<br></p>

<p>PE016<br>A Humaniza&ccedil;&atilde;o no escopo da forma&ccedil;&atilde;o nos cursos de Enfermagem, Medicina e Odontologia<br> Moraes RCM*, Senna MAA<br>Mot - UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: moraesmrita@gmail.com<br>Este trabalho objetivou analisar a presen&ccedil;a do termo humaniza&ccedil;&atilde;o na forma&ccedil;&atilde;o em sa&uacute;de, nos cursos de Medicina, Odontologia e Enfermagem em uma Institui&ccedil;&atilde;o P&uacute;blica Federal de Ensino no Rio de janeiro. Para tanto, procedeu-se &agrave; pesquisa documental, tendo como principal refer&ecirc;ncia o projeto pol&iacute;tico-pedag&oacute;gico (PPP) e as diretrizes curriculares dos cursos analisados. Realizou-se uma pesquisa explorat&oacute;rio-descritiva, com abordagem qualitativa. A an&aacute;lise documental evidenciou uma aproxima&ccedil;&atilde;o com o tema nos tr&ecirc;s cursos estudados, com varia&ccedil;&otilde;es importantes no m&eacute;todo de aplica&ccedil;&atilde;o dos conte&uacute;dos te&oacute;rico-pr&aacute;ticos ao longo do processo de forma&ccedil;&atilde;o. No curso de medicina o termo humaniza&ccedil;&atilde;o e/ou seus correlatos aparece em apenas 39&#37; da carga hor&aacute;ria total das disciplinas obrigat&oacute;rias do curso, o de Odontologia foi o que menos citou os termos escolhidos (30&#37;), cabendo &agrave; Enfermagem uma posi&ccedil;&atilde;o intermediaria (34&#37;).<br>Foi poss&iacute;vel perceber o esfor&ccedil;o dos cursos em contemplar as Novas Diretrizes Curriculares, trazendo a humaniza&ccedil;&atilde;o como elemento priorit&aacute;rio na constru&ccedil;&atilde;o de novas rela&ccedil;&otilde;es entre alunos, docentes, usu&aacute;rios dos servi&ccedil;os e da rede SUS local. Entende-se tamb&eacute;m, que a mudan&ccedil;a n&atilde;o ter&aacute; bases apenas pol&iacute;ticas ou t&eacute;cnicas, ela solicita um comprometimento filos&oacute;fico, social e acad&ecirc;mico de todos os participantes<br></p>

<p>PE017<br>Cria&ccedil;&atilde;o de acervo de recursos audiovisuais na Disciplina de Sa&uacute;de Bucal Coletiva I<br> Lima STA*, Arruda N, Leite IM, Silva AN, Senna MAA<br>Sa&uacute;de e Sociedade - UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: solimar.tavares@gmail.com<br>A disciplina de Sa&uacute;de Bucal Coletiva I (SBC I) promove o primeiro contato do acad&ecirc;mico de Odontologia com a realidade s&oacute;cio-sanit&aacute;ria da popula&ccedil;&atilde;o brasileira e com o Sistema &Uacute;nico de Sa&uacute;de. O presente trabalho teve por objetivo criar um acervo dos recursos audiovisuais da disciplina de SBC I. A seguinte metodologia foi adotada: (I) pesquisa e sele&ccedil;&atilde;o de novos v&iacute;deos sobre temas que fazem parte do conte&uacute;do program&aacute;tico da disciplina. Priorizou-se a busca em sites institucionais, por&eacute;m o google e youtube serviram de fonte de busca de material; (II) Avalia&ccedil;&atilde;o dos v&iacute;deos pelos monitores e professores da disciplina; (III) edi&ccedil;&atilde;o dos v&iacute;deos pela monitoria, quando necess&aacute;rio; e (IV) elabora&ccedil;&atilde;o de resenha para cada v&iacute;deo; V) Cria&ccedil;&atilde;o de acervo on line dispon&iacute;vel publicamente em p&aacute;gina do Facebook. De um total de 19 v&iacute;deos selecionados, 16 foram editados e os demais mantidos na &iacute;ntegra. O processo de edi&ccedil;&atilde;o foi realizado com o aux&iacute;lio do programa Movie Maker. Foram criados 8 novos v&iacute;deos abordando os seguintes temas: 1) Aten&ccedil;&atilde;o B&aacute;sica e Sa&uacute;de da Fam&iacute;lia; 2) Planejamento e Territ&oacute;rio dentro da Estrat&eacute;gia Sa&uacute;de da Fam&iacute;lia; 3) Agentes Comunit&aacute;rios de Sa&uacute;de; 4) Avan&ccedil;os do SUS; 5) Desafios do SUS: Comunica&ccedil;&atilde;o e Financiamento; 6) Aten&ccedil;&atilde;o &agrave; sa&uacute;de de crian&ccedil;as e idosos; 7) Saneamento e Sa&uacute;de; 8) Controle Social no SUS. Os v&iacute;deos selecionados apresentaram bom potencial para contribuir no processo ensino-aprendizagem da disciplina, em especial aqueles produzidos pelo Canal Sa&uacute;de, cuja abordagem jornal&iacute;stica do conte&uacute;do mostrou-se adequada para alunos de gradua&ccedil;&atilde;o.<br>Os v&iacute;deos selecionados apresentaram bom potencial para contribuir no processo ensino-aprendizagem da disciplina, em especial aqueles produzidos pelo Canal Sa&uacute;de, cuja abordagem jornal&iacute;stica do conte&uacute;do mostrou-se adequada para alunos de gradua&ccedil;&atilde;o.<br></p>

<p>PE018<br>An&aacute;lise de coer&ecirc;ncia entre editais de concurso para sele&ccedil;&atilde;o de professores e Diretrizes Curriculares Nacionais dos cursos de Odontologia<br> Noro LRA*<br>Odontologia - UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE. <br>E-mail: noro@ufrnet.br<br>A forma&ccedil;&atilde;o est&aacute; fortemente vinculada ao papel do docente como produtor de conhecimento e gerador de condi&ccedil;&otilde;es que reorientem a gradua&ccedil;&atilde;o em Odontologia para benef&iacute;cio da popula&ccedil;&atilde;o. O presente estudo tra&ccedil;ou um perfil dos editais para sele&ccedil;&atilde;o de professores de cursos de Odontologia em institui&ccedil;&otilde;es p&uacute;blicas federais de excel&ecirc;ncia, analisando a coer&ecirc;ncia entre esses processos seletivos e as Diretrizes Curriculares Nacionais, a partir de dados secund&aacute;rios. A maioria dos processos seletivos &eacute; desenvolvida em quatro etapas, composto por prova escrita, prova did&aacute;tica, memorial e an&aacute;lise de curr&iacute;culo, ou seja, mecanismos tradicionais de sele&ccedil;&atilde;o, com pouca rela&ccedil;&atilde;o com metodologias ativas de aprendizagem, processo avaliativo cont&iacute;nuo, constru&ccedil;&atilde;o de protocolos ou integra&ccedil;&atilde;o de conte&uacute;dos. A maior parte dos editais ofertaram vagas para atuar em componente curricular do tipo disciplina 105 (93,8&#37;). Quanto a &aacute;rea de atua&ccedil;&atilde;o apenas 2 editais (1,8&#37;) trouxeram a exig&ecirc;ncia de atua&ccedil;&atilde;o em mais de uma &aacute;rea de conhecimento.<br>
O processo seletivo traz em seu desenvolvimento a excessiva valoriza&ccedil;&atilde;o da especialidade e fragmenta&ccedil;&atilde;o dos conhecimentos em disciplinas, incoerente com o proposto pelas Diretrizes Curriculares Nacionais. Apesar da essencialidade do desenvolvimento docente permanente, uma reformula&ccedil;&atilde;o nos princ&iacute;pios do processo seletivo que conseguissem selecionar profissionais capazes de responder o desafio de &quot;ser professor&quot; aliado ao momento privilegiado no qual o candidato encontra-se altamente motivado para ingresso na carreira docente, seria fundamental.<br>
</p>

<p>PE019<br>Percep&ccedil;&atilde;o de discentes quanto ao impacto das Diretrizes Curriculares Nacionais na sua forma&ccedil;&atilde;o em Odontologia: an&aacute;lise qualiquantitativa<br> Almeida SKTT*, Lage RH, Assaf AV, Vasconcelos GAN, Robles FRP<br>UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: zinhatito@hotmail.com<br>O processo ensino-aprendizagem &eacute; peculiar, quando se trata de forma&ccedil;&atilde;o em sa&uacute;de. Transforma&ccedil;&otilde;es e necessidades sociais exigem constru&ccedil;&atilde;o profissional e de cidad&atilde;os cr&iacute;ticos e comprometidos. Esta pesquisa pedag&oacute;gica objetivou a an&aacute;lise deste processo em Odontologia em institui&ccedil;&atilde;o de ensino superior (IES) - Faculdade de Odontologia de Nova Friburgo - Universidade Federal Fluminense, seu confronto com o perfil de cirurgi&atilde;o-dentista e cidad&atilde;o desejado pelas Diretrizes Curriculares Nacionais (DCNs) do Minist&eacute;rio da Educa&ccedil;&atilde;o (MEC) e como esta conjuntura &eacute; percebida pelos estudantes. Aplicaram-se question&aacute;rios buscando caracterizar este impacto a 60 discentes de diferentes momentos do curso (ingressantes, da metade e concluintes) para an&aacute;lise qualiquantitativa das respostas, sob t&eacute;cnica do Discurso do Sujeito Coletivo (DSC) a fim de qualificar (sistematizar) e quantificar como as propostas do MEC s&atilde;o percebidas por esta representa&ccedil;&atilde;o social de alunos (intensidade e amplitude das ideias emergentes). Os depoimentos destes 60 participantes (300 respostas) permitiram observar percep&ccedil;&atilde;o de defici&ecirc;ncias t&eacute;cnicas em suas forma&ccedil;&otilde;es, e que esta ainda &eacute; baseada em modelos tradicionais, fragmenta&ccedil;&atilde;o e est&iacute;mulo &agrave; especializa&ccedil;&atilde;o contrapondo-se &agrave;s DCNs (integradora e generalista).<br>Conclui-se que tens&atilde;o entre os modelos antigos e atuais, na implanta&ccedil;&atilde;o das DCNs pela IES impacta nos discentes percep&ccedil;&atilde;o de falha em suas forma&ccedil;&otilde;es e a necessidade de compensa&ccedil;&atilde;o em busca por forma&ccedil;&atilde;o continuada especializada, contrariando o perfil de egresso desejado pelo MEC e DCNs. (Apoio: Bolsa PIBIC UFF/PROPPI - CAMPI FORA DE SEDE)<br></p>

<p>PE020<br>A produ&ccedil;&atilde;o do cuidado em sa&uacute;de bucal: servi&ccedil;o de sa&uacute;de como l&oacute;cus pedag&oacute;gico<br> Junqueira SR*, Fonseca GS, Araujo ME, Botazzo C<br>Odontologia Social - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: srj@usp.br<br>O Projeto Inova&ccedil;&atilde;o na produ&ccedil;&atilde;o do cuidado em sa&uacute;de bucal pautou-se na implementa&ccedil;&atilde;o da cl&iacute;nica ampliada de sa&uacute;de bucal na aten&ccedil;&atilde;o b&aacute;sica, na perspectiva da integralidade. Com o objetivo espec&iacute;fico de compreender o espa&ccedil;o desta cl&iacute;nica como l&oacute;cus pedag&oacute;gico teve como refer&ecirc;ncia as Diretrizes Curriculares Nacionais e as Diretrizes da Pol&iacute;tica Nacional de Sa&uacute;de Bucal. Projeto multic&ecirc;ntrico desenvolvido em Unidades de Sa&uacute;de (US) de 4 campos, S&atilde;o Paulo, Ribeir&atilde;o Preto, Campinas e Recife. Este trabalho traz o recorte da experi&ecirc;ncia dos cinco estudantes e tr&ecirc;s preceptores que atuaram em S&atilde;o Paulo. Optou-se por estudo qualitativo, com entrevistas e di&aacute;rios de campo, analisados &agrave; luz do saber da experi&ecirc;ncia (Larossa, 2012). Todos participaram da: a) observa&ccedil;&atilde;o participante do trabalho na US, com visitas ao territ&oacute;rio e domiciliares, acompanhamento de consultas em pediatria, cl&iacute;nica m&eacute;dica, sa&uacute;de da mulher, do idoso, do homem e sa&uacute;de mental; b) atividade experimental, integrada e partilhada com a equipe de sa&uacute;de bucal.<br>Confirmou-se a intencionalidade da pr&aacute;tica pedag&oacute;gica nos elementos: a) sensibilidade para a sele&ccedil;&atilde;o dos fatos narrados e articula&ccedil;&atilde;o dos mesmos com o trabalho pedag&oacute;gico; b) habilidade descritiva e contextualizadora; c) capacidade interpretativa: supera&ccedil;&atilde;o do senso comum e uso de teoria para sustentar racioc&iacute;nio, compreens&atilde;o e problematiza&ccedil;&atilde;o do evento, capacidade de autocorrigir-se; d) capacidade de interven&ccedil;&atilde;o na realidade: formula&ccedil;&atilde;o de planos de a&ccedil;&atilde;o, proje&ccedil;&otilde;es exequ&iacute;veis, indica&ccedil;&atilde;o de alian&ccedil;as necess&aacute;rias, pertin&ecirc;ncia social das reflex&otilde;es. (Apoio: MCTI/CNPq/MS-SCTIE-Decit - 10/2012)<br></p>

<p>PE021<br>O Uso das TIC para  educa&ccedil;&atilde;o permanente da equipe de sa&uacute;de: a participa&ccedil;&atilde;o da Odontologia na Universidade Aberta do SUS<br> Haddad AE*, Barreto LS, Silva DG<br>Ortodontia e Odontopediatria - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: aehaddad@usp.br<br>A Universidade Aberta do SUS (UNASUS) &eacute; uma rede colaborativa de universidades p&uacute;blicas, que responde &agrave;s necessidades de educa&ccedil;&atilde;o permanente, oferecendo cursos a dist&acirc;ncia, para os profissionais de sa&uacute;de do SUS. Vincula-se ao Minist&eacute;rio da Sa&uacute;de. Um dos seus tr&ecirc;s componentes b&aacute;sicos &eacute; o Acervo de Recursos Educacionais em Sa&uacute;de (ARES). Este estudo tem por objetivo analisar a participa&ccedil;&atilde;o de cirurgi&otilde;es-dentistas nos cursos da UNASUS, verificar o quantitativo dos recursos educacionais (RE) produzidos tendo como p&uacute;blico-alvo dentistas, os temas mais abordados e a autoria da produ&ccedil;&atilde;o. Foi realizada a busca sistematizada com base nos metadados, verificando-se sua indexa&ccedil;&atilde;o. A plataforma Arouca, outro componente da UNASUS, que mantem o curr&iacute;culo on line dos profissionais de sa&uacute;de do SUS, foi consultada para o total de profissionais de sa&uacute;de e de dentistas matriculados. Est&atilde;o matriculados na UNASUS 144.275 alunos de todo o Brasil. Desse total, 48.907 s&atilde;o em cursos de Especializa&ccedil;&atilde;o em Sa&uacute;de da Fam&iacute;lia. De 2.306 RE disponibilizados, 780 tem como p&uacute;blico-alvo os dentistas (33,8&#37;). Foram identificados de 36 temas al&eacute;m da sa&uacute;de bucal. O mais abordado &eacute; a aten&ccedil;&atilde;o prim&aacute;ria, por 554 RE, seguido de: sa&uacute;de do idoso (157), promo&ccedil;&atilde;o da sa&uacute;de(115), pol&iacute;ticas p&uacute;blicas e planejamento(102), sa&uacute;de bucal(83), sa&uacute;de da crian&ccedil;a(57). A UFSC e a UFM respondem por 38&#37; e 36&#37;, respectivamente, da produ&ccedil;&atilde;o total de RE para dentistas.<br>A an&aacute;lise dos RE produzidos pela UNASUS aponta para uma grande amplia&ccedil;&atilde;o de conhecimentos necess&aacute;rios ao dentista que atua no SUS, e para o seu car&aacute;ter multiprofissional e transdisciplinar.<br></p>

<p>PE022<br>Extens&atilde;o universit&aacute;ria em conhecimento Odontol&oacute;gico: a intera&ccedil;&atilde;o com a sociedade por meio de ferramentas eletr&ocirc;nicas de comunica&ccedil;&atilde;o - blog<br> Skelton-Macedo MC*, Silva DG, Antoniazzi JH, Cardoso RJA<br>Dent&iacute;stica - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: mary@usp.br<br>A universidade tem responsabilidade com a popula&ccedil;&atilde;o que a mant&eacute;m que pode ser atendida de diversas maneiras nas atividades de extens&atilde;o universit&aacute;ria. Uma destas pode ser a educa&ccedil;&atilde;o da popula&ccedil;&atilde;o em temas odontol&oacute;gicos diversos. Este trabalho de cria&ccedil;&atilde;o de um blog foi realizado por alunos de gradua&ccedil;&atilde;o, como tarefa de uma disciplina optativa, no ano de 2010, e tem se mantido no ar por tarefa da professora respons&aacute;vel. O p&uacute;blico alvo inicialmente eram crian&ccedil;as e o conte&uacute;do o de sa&uacute;de bucal infantil, com p&aacute;ginas de conte&uacute;dos educativos de higiene bucal e denti&ccedil;&atilde;o mista. Os dados de acesso mostram a evolu&ccedil;&atilde;o no direcionamento do p&uacute;blico &agrave;s redes de atendimento, com 48 visualiza&ccedil;&otilde;es em 2010, por&eacute;m nenhum visitante; e, 44.674 em 2014 com 36.243 visitantes. A p&aacute;gina mais visitada &eacute; a de troca de denti&ccedil;&atilde;o, com registro de 15.743 visualiza&ccedil;&otilde;es ao longo da oferta dos conte&uacute;dos nos anos citados.O blog alcan&ccedil;a o p&uacute;blico de l&iacute;ngua portuguesa que vive fora do pa&iacute;s, tendo visitas registradas em Portugal (586); Estados Unidos (555); Uni&atilde;o Europ&eacute;ia (73); Sui&ccedil;a (44); Angola (33); Jap&atilde;o (29); Chile (28); Reino Unido (27); e, Mo&ccedil;ambique (25). De 8 termos de busca, os 8 se referem a troca de denti&ccedil;&atilde;o.<br>Conclui-se que a intera&ccedil;&atilde;o com a sociedade por meio de uma ferramenta eletr&ocirc;nica de intera&ccedil;&atilde;o direta (blog) corresponde a uma atividade de extens&atilde;o universit&aacute;ria eficaz quando oferece conte&uacute;dos de interesse do p&uacute;blico, neste trabalho representado pelo correspondente a idade da denti&ccedil;&atilde;o mista ou a troca de denti&ccedil;&atilde;o.<br></p>

<p>PE023<br>Monitoria como instrumento de apoio did&aacute;tico-pedag&oacute;gico na elabora&ccedil;&atilde;o de projeto de pesquisa pelos discentes<br> Messias YJ*, Dias ICM, Silva AN, Senna MAA<br>UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: yhasmim.jotha@gmail.com<br>O desenvolvimento de pesquisa cient&iacute;fica dentro da gradua&ccedil;&atilde;o em Odontologia estimula a capacidade de reflexiva do aluno, fornecendo subs&iacute;dios para que ele seja capaz de julgar criticamente as v&aacute;rias informa&ccedil;&otilde;es a que est&aacute; exposto no ambiente acad&ecirc;mico e fora dele. A disciplina de Inicia&ccedil;&atilde;o &agrave; Pesquisa adota como uma de suas estrat&eacute;gias de ensino-aprendizagem a elabora&ccedil;&atilde;o de projetos de pesquisa (PP) pelos discentes sob orienta&ccedil;&atilde;o dos professores. O presente trabalho teve por objetivo inserir a monitora da disciplina como orientadora de dois PP, sob supervis&atilde;o direta dos professores. Para tanto, a monitora aprofundou a literatura sobre aspectos t&eacute;cnicos e cient&iacute;ficos para a elabora&ccedil;&atilde;o de PP, al&eacute;m de revisar a literatura sobre os temas dos projetos sob sua orienta&ccedil;&atilde;o. A monitora conduziu cinco reuni&otilde;es junto aos grupos sob sua orienta&ccedil;&atilde;o ao longo do semestre. Em cada uma dessas reuni&otilde;es foram trabalhados os elementos essenciais do projeto de pesquisa, quais sejam: elementos pr&eacute;-textuais, textuais e p&oacute;s-textuais. Os PP dos grupos orientados pela monitora foram bem avaliados por uma banca de professores. Segundo os discentes envolvidos e a pr&oacute;pria monitora, a experi&ecirc;ncia vivenciada foi proveitosa e estimulante, pois a rela&ccedil;&atilde;o direta aluno-monitora foi capaz de quebrar barreiras de inibi&ccedil;&atilde;o por parte dos discentes, muito frequentes no processo ensino-aprendizagem tradicional.<br>Conclui-se que a monitoria pode se constituir em um importante apoio did&aacute;tico-pedag&oacute;gico na elabora&ccedil;&atilde;o de projeto de pesquisa pelos discentes.<br></p>


</body>
</html>
