<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>PO</title>
</head>
<body>
<p>PO001<br>Efeito dos fatores cl&iacute;nicos e microbiol&oacute;gicos orais de m&atilde;es na ocorr&ecirc;ncia da c&aacute;rie grave da inf&acirc;ncia<br> Ladeira LLC*, Pereira CAA, Costa EL, Costa JF, Calado KAA, Nogueira BAR, Santos MP, Vasconcelos PHR<br>Departamendo de Odontologia i - UNIVERSIDADE FEDERAL DO MARANH&Atilde;O. <br>E-mail: lorenaladeira0@gmail.com<br>Avaliou-se o estado cl&iacute;nico, salivar e microbiano quanto &agrave; preval&ecirc;ncia de c&aacute;rie grave em crian&ccedil;as de 2 a 5 anos de idade e suas respectivas m&atilde;es biol&oacute;gicas. Trata-se de um estudo transversal (CEP-UFMA sob n&ordm;. 23115-002986/2011-15) realizado com 50 crian&ccedil;as de 24 a 71 meses de idade e suas respectivas m&atilde;es biol&oacute;gicas, para implanta&ccedil;&atilde;o de um Programa de Sa&uacute;de Bucal. As m&atilde;es responderam a um question&aacute;rio sobre o perfil socioecon&ocirc;mico, h&aacute;bitos de higiene bucal e acesso ao servi&ccedil;o odontol&oacute;gico, em seguida, realizadas palestras sobre preven&ccedil;&atilde;o de c&aacute;rie. Foi realizado exame cl&iacute;nico para levantamento de c&aacute;rie, quantidade de biofilme e condi&ccedil;&atilde;o gengival. Os n&iacute;veis de <i>S. mutans</i> (Unidade Formadora de Col&ocirc;nias-UFC), foram determinados em saliva coletada da m&atilde;e e da crian&ccedil;a para identifica&ccedil;&atilde;o da bact&eacute;ria, atrav&eacute;s de testes microbiol&oacute;gicos e exame estereomicrosc&oacute;pio. Os resultados mostraram que 70&#37; das m&atilde;es e 42&#37; das crian&ccedil;as tinham dentes cariados. Verificou-se que 53&#37; das m&atilde;es que tinham c&aacute;rie, apresentavam filhos com dentes cariados, 23,5&#37; das m&atilde;es e 17,3&#37; das crian&ccedil;as apresentaram &Iacute;ndice de Placa Vis&iacute;vel e &Iacute;ndice de Sangramento Gengival superior a 15&#37;. Observou-se que 66&#37; das m&atilde;es visitaram o dentista h&aacute; mais de um ano. Quanto &agrave; contagem de <i>S. mutans</i>, encontrou-se 2,76 UFC/mL(x106) nas m&atilde;es e 3,19 UFC/mL(x106) nos filhos, sendo que 65,3&#37; das m&atilde;es e 74&#37; das crian&ccedil;as apresentaram alta concentra&ccedil;&atilde;o de <i>S. mutans</i> na saliva.<br>Existe uma rela&ccedil;&atilde;o de transmissibilidade bacteriana entre m&atilde;e e filho; a qualidade da sa&uacute;de bucal materno foi um fator associado &agrave; c&aacute;rie grave na inf&acirc;ncia.<br></p>

<p>PO002<br>Assist&ecirc;ncia odontol&oacute;gica &agrave;s crian&ccedil;as com traumatismo na denti&ccedil;&atilde;o dec&iacute;dua<br> Jorge KO*, Martins-Oliveira JG, Naves MD, Almeida HC, Freire-Maia FB, Lages EMB, Zarzar PMPA<br>Odontopediatria e Ortodontia - UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: kellyoliva@ig.com.br<br>O Traumatismo dent&aacute;rio (TD) em dentes dec&iacute;duos pode resultar em dor e afetar o desenvolvimento da denti&ccedil;&atilde;o permanente, al&eacute;m de gerar impactos f&iacute;sicos, psicol&oacute;gicos e sociais tanto para a crian&ccedil;a como para sua fam&iacute;lia. O projeto de extens&atilde;o de atendimento Odontol&oacute;gico a pacientes com traumatismo na denti&ccedil;&atilde;o dec&iacute;dua, da Faculdade de Odontologia da Universidade Federal de Minas Gerais (FO/UFMG), tem atuado junto &agrave; comunidade fornecendo a&ccedil;&atilde;o preventivo-educativa, al&eacute;m de atendimento cl&iacute;nico de urg&ecirc;ncia, e de acompanhamento das crian&ccedil;as que sofreram TD em dentes dec&iacute;duos. Este projeto tamb&eacute;m tem orientado e capacitado o aluno de gradua&ccedil;&atilde;o para realiza&ccedil;&atilde;o de atendimento odontol&oacute;gico de crian&ccedil;as com TDs e contribu&iacute;do para o desenvolvimento de pesquisas sobre o tema em parceria com alunos de p&oacute;s-gradua&ccedil;&atilde;o. O projeto foi criado em 2007 e consta de 60 horas/aula por semestre, com atendimento semanal. Das 231 crian&ccedil;as atendidas no projeto, 144 (62,4&#37;) eram do sexo masculino, entre 2 e 4 anos de idade. O tipo de trauma dental mais prevalente foi a fratura ou trinca de esmalte 45 (29.2&#37;) seguido da intrus&atilde;o, 44 (28,6&#37;). As exodontias corresponderam a 48.6&#37; (85) dos tratamentos realizados, seguido da confec&ccedil;&atilde;o de mantenedores de espa&ccedil;o em 28 pacientes (16,0&#37;), e 41 restaura&ccedil;&otilde;es (23,4&#37;). A produ&ccedil;&atilde;o cient&iacute;fica constou de 12 resumos apresentados em congressos, 02 trabalhos de conclus&atilde;o de curso, 04 artigos publicados em revistas cient&iacute;ficas internacionais e nacionais.<br>Desta forma, o projeto tem conseguido alcan&ccedil;ar os objetivos por ele propostos. (Apoio: CAPES)<br></p>

<p>PO003<br>Experi&ecirc;ncia de c&aacute;rie e sua associa&ccedil;&atilde;o &agrave; dados da sa&uacute;de geral em pacientes pedi&aacute;tricos portadores de necessidades especiais<br> Marinho RBV*, Ribeiro TR, Damasceno JX, Quaglio ML, Rocha GST, Fonteles CSR<br>Cl&iacute;nica Odotontol&oacute;gica - UNIVERSIDADE FEDERAL DO CEAR&Aacute;. <br>E-mail: raquelrebecabastos@hotmail.com<br>A presen&ccedil;a de doen&ccedil;as sist&ecirc;micas dificulta implementa&ccedil;&atilde;o de medidas de preven&ccedil;&atilde;o &agrave; c&aacute;rie. Objetivou-se avaliar associa&ccedil;&atilde;o entre experi&ecirc;ncia de c&aacute;rie aos dados de sa&uacute;de geral de uma amostra de pacientes pedi&aacute;tricos portadores de necessidades especiais utilizando o &Iacute;ndice Internacional de Detec&ccedil;&atilde;o de C&aacute;ries (ICDAS). A amostra foi composta por crian&ccedil;as de ambos os g&ecirc;neros, de 4 a 12 anos, com diagn&oacute;sticos variados, vinculadas a projetos de extens&atilde;o, na Universidade Federal do Cear&aacute; (UFC) e na Universidade de Fortaleza (UNIFOR). Question&aacute;rio foi aplicado e realizou-se avalia&ccedil;&atilde;o clinica ap&oacute;s calibra&ccedil;&atilde;o do examinador. Os testes Kruskall-Wallis e Mann-Whitney foram aplicados para an&aacute;lise dos dados, e uma regress&atilde;o log&iacute;stica ( &#961; &#8804; 0,05). N&atilde;o houve diferen&ccedil;a estat&iacute;stica ao considerar presen&ccedil;a/aus&ecirc;ncia de vari&aacute;veis pr&eacute;-existentes de comprometimento sist&ecirc;mico: problemas gastrointestinais (ICDAS CI, &#961; = 0,25), refluxo g&aacute;strico (ICDAS CI, &#961; = 0,36), les&atilde;o cerebral (ICDAS CI, &#961; =0,52), hist&oacute;rico de convuls&atilde;o (ICDAS CI, &#961; =0,94), limita&ccedil;&atilde;o dos movimentos (ICDAS CI &#961; =0,12), hist&oacute;rico de interna&ccedil;&otilde;es (ICDAS CI, &#961; = 0,45), uso de antibi&oacute;tico na primeira inf&acirc;ncia (ICDAS CI, &#961; =0,69) e uso de medica&ccedil;&otilde;es (ICDAS CI, &#961; = 0,42). A regress&atilde;o log&iacute;stica identificou les&atilde;o cerebral (presen&ccedil;a x &#0186; =8,995; OR=0,196; &#961; = 0,003) e limita&ccedil;&atilde;o dos movimentos (presen&ccedil;a x2=5,749; OR=3,691; &#961; = 0,016).<br>Em conclus&atilde;o, les&atilde;o cerebral e limita&ccedil;&atilde;o de movimentos foram identificados como dados vinculados a sa&uacute;de geral das crian&ccedil;as avaliadas que aumentam significativamente o risco de se ter c&aacute;rie.<br></p>

<p>PO004<br>Detectar les&otilde;es iniciais de c&aacute;rie &eacute; uma conduta diagn&oacute;stica mais cara?<br> Floriano I*, Tedesco TK, Antonio LP, Pedroza IM, Vigan&oacute; MEF, Andujas R, Mendes FM, Braga MM<br>Ortodontia e Odontopediatria - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: isabela_floriano@yahoo.com.br<br>O objetivo desse trabalho foi avaliar o impacto de se detectar les&otilde;es iniciais de c&aacute;rie em dentes dec&iacute;duos, em termos de tempo e custos, comparada ao preconizado pela Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de (detec&ccedil;&atilde;o de les&otilde;es avan&ccedil;adas). Para isso, 82 crian&ccedil;as (3 a 6 anos) com denti&ccedil;&atilde;o dec&iacute;dua completa foram atendidas em consult&oacute;rio odontol&oacute;gico m&oacute;vel, utilizando-se duas estrat&eacute;gias de diagn&oacute;stico de c&aacute;rie: detec&ccedil;&atilde;o de les&otilde;es inicias e avan&ccedil;adas (n = 39) e detec&ccedil;&atilde;o de les&otilde;es avan&ccedil;adas (n = 43). O tempo do exame foi cronometrado e os custos referentes ao procedimento foram calculados. Para verificar a influ&ecirc;ncia da estrat&eacute;gia de diagn&oacute;stico no tempo e custo do exame foram realizadas analises de regress&atilde;o linear, e o coeficiente de regress&atilde;o foi calculado. Outras vari&aacute;veis independentes foram tamb&eacute;m testadas. Observou-se que quanto maior a experi&ecirc;ncia de c&aacute;rie da crian&ccedil;a, maior o tempo (coeficiente [IC 95&#37;]) (6,37 [3,86 a 8,88]) e o custo do exame (0,25 [0,15 a 0,35]; p&lt;0,001). A detec&ccedil;&atilde;o de les&otilde;es iniciais repercutiu em maior tempo do exame (m&eacute;dia &#177; desvio-padr&atilde;o) (474,7 &#177; 127,1s) que quando apenas se detectou les&otilde;es avan&ccedil;adas (405,8 &#177; 108,1s; p&lt;0,001), mas n&atilde;o em maior custo (iniciais: 5,20 &#177; 2,71 reais; avan&ccedil;adas: 4,93 &#177; 2,63 reais; p=0,64).<br>O exame de todas as les&otilde;es, incluindo as iniciais, gasta maior tempo na consulta de diagn&oacute;stico, por&eacute;m n&atilde;o resulta em custo adicional ao exame apenas de les&otilde;es avan&ccedil;adas. (Apoio: Fapesp - 2013/27206-8)<br></p>

<p>PO005<br>Entrevista Motivacional para Dentistas e T&eacute;cnicos em Sa&uacute;de Bucal da Aten&ccedil;&atilde;o Prim&aacute;ria &agrave; Sa&uacute;de<br> Faustino-Silva DD*, Hugo FN, Hilgert JB, Meyer E<br>Programa de P&oacute;s Gradua&ccedil;&atilde;o Em Odontologia - UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL. <br>E-mail: ddemetrio@gmail.com<br>A Entrevista Motivacional (EM) &eacute; uma abordagem alternativa para conversar sobre a mudan&ccedil;a de comportamento que encoraja uma rela&ccedil;&atilde;o construtiva entre profissional e paciente e oportuniza melhores resultados no tratamento, inclusive na sa&uacute;de bucal. O objetivo do estudo foi verificar a frequ&ecirc;ncia de declara&ccedil;&otilde;es motivacionais de Dentistas e T&eacute;cnicos em Sa&uacute;de Bucal (TSB), antes e depois de um treinamento, no contexto da Aten&ccedil;&atilde;o Prim&aacute;ria &agrave; Sa&uacute;de (APS). O estudo foi realizado no Servi&ccedil;o de Sa&uacute;de Comunit&aacute;ria do Grupo Hospitalar Concei&ccedil;&atilde;o em Porto Alegre &ndash; RS, com um total de 59 Dentistas e TSB que receberam um treinamento intensivo de 8 horas para aprendizagem ativa dos princ&iacute;pios b&aacute;sicos da EM e comparados a 31 Dentistas e TSB n&atilde;o treinados como controle. Foi aplicado instrumento validado que identifica habilidades b&aacute;sicas da EM: pergunta aberta, afirma&ccedil;&atilde;o, resumo e escuta reflexiva em uma entrevista dialogada. Os resultados pr&eacute;-treinamento mostraram que tanto o grupo teste como controle tiveram igualmente baixos percentuais de acertos (p&lt;0,05-Teste T e Qui-quadrado) evidenciando que os profissionais lan&ccedil;am m&atilde;o do aconselhamento/persuas&atilde;o nas abordagens de mudan&ccedil;a de comportamentos com pacientes, o que deve ser evitado. Ap&oacute;s o treinamento os profissionais aumentaram significativamente as habilidades em identificar os princ&iacute;pios da EM: Pergunta Aberta (p=0,02), Afirma&ccedil;&atilde;o (p=0,00), Resumo (p=0,05) e Escuta Reflexiva (p=0,00), teste de McNemar.<br>Concluiu-se que o treinamento com profissionais das equipes de sa&uacute;de bucal da APS foi eficaz para habilita-los a atuar dentro do esp&iacute;rito da Entrevista Motivacional. (Apoio: CNPq e FAPERGS - 486316/2011-4 )<br></p>

<p>PO006<br>Absente&iacute;smo em consultas odontol&oacute;gicas program&aacute;ticas na Estrat&eacute;gia Sa&uacute;de da Fam&iacute;lia<br> Ferreira MB*, Lima DC, Pereira AA<br>Sa&uacute;de Coletiva - UNIVERSIDADE FEDERAL DE ALFENAS. <br>E-mail: mariliabferreira@hotmail.com<br>As faltas &agrave;s consultas odontol&oacute;gicas program&aacute;ticas podem gerar preju&iacute;zos na continuidade da assist&ecirc;ncia e resolubilidade das demandas, bem como o aumento na fila de espera e das urg&ecirc;ncias. Este estudo teve como objetivo determinar os motivos que contribu&iacute;ram para que pacientes faltassem &agrave;s consultas odontol&oacute;gicas program&aacute;ticas na Estrat&eacute;gia Sa&uacute;de da Fam&iacute;lia no munic&iacute;pio de Alfenas/MG. A popula&ccedil;&atilde;o estudada foi de 125 usu&aacute;rios que faltaram a, pelo menos, uma consulta programada no per&iacute;odo de junho e julho de 2013. Os dados foram coletados por meio de um question&aacute;rio em visitas domiciliares. Cerca de 69,6&#37; dos usu&aacute;rios eram do sexo feminino com m&eacute;dia de 28,2 anos de idade, onde (59,2&#37;) dos indiv&iacute;duos possu&iacute;am renda mensal de 1,1 a 3 sal&aacute;rios m&iacute;nimos. Ao aplicar o Teste Exato de Fisher ao n&iacute;vel de signific&acirc;ncia de 5&#37; observou-se que a renda n&atilde;o influenciou os motivos para n&atilde;o comparecimento &agrave; consulta (p=0,7953). Sobre os motivos do agendamento para consulta odontol&oacute;gica 36,8&#37; relataram dor, outros 36,8&#37; preven&ccedil;&atilde;o/manuten&ccedil;&atilde;o. O esquecimento foi o motivo mais citado para a aus&ecirc;ncia &agrave; consulta agendada (28&#37;). O tempo mediano de espera foi de sete dias e n&atilde;o teve influencia nos motivos para o absente&iacute;smo (p=0,516).<br>A gest&atilde;o deve assumir seu papel, atuando junto &agrave; popula&ccedil;&atilde;o com a&ccedil;&otilde;es que fortale&ccedil;am a autonomia da comunidade, melhorem o fluxo de informa&ccedil;&otilde;es e comunica&ccedil;&atilde;o, dessa forma prevenindo os fatores que levam &agrave;s faltas dos usu&aacute;rios em consultas.<br></p>

<p>PO007<br>Proposta de busca dos idosos participantes do estudo Melhoria da Qualidade de Vida do Idoso Vivendo em Comunidade &ndash; Segundo acompanhamento<br> Kunrath I*, Silva AER, Danigno JF, Cust&oacute;dio NB, Cascaes AM, Wunsch IS, Langlois CO<br>UNIVERSIDADE FEDERAL DE PELOTAS. <br>E-mail: isabelle_kunrath@hotmail.com<br>Descrever a metodologia de busca dos 438 idosos vinculados &agrave; onze unidades de sa&uacute;de da fam&iacute;lia do munic&iacute;pio Pelotas-Rio Grande do Sul. O segundo acompanhamento de sa&uacute;de bucal desta coorte de idosos est&aacute; sendo realizado desde janeiro de 2015. Para localizar os 438 idosos avaliados em 2009-2010 foram propostas estrat&eacute;gias: 1. Organizar uma planilha com as informa&ccedil;&otilde;es de 2009-2010: nome, endere&ccedil;o, unidade de sa&uacute;de, idade e telefone. 2. Liga&ccedil;&otilde;es telef&ocirc;nicas realizadas por 8 bolsistas do curso de Odontologia da Universidade Federal de Pelotas. 3. Solicita&ccedil;&atilde;o aos agentes de sa&uacute;de que verificassem nas listas os idosos que ainda estavam cadastrados e confirmassem o endere&ccedil;o e telefones. 4. Por fim, novo contato telef&ocirc;nico e entrega de um bilhete com o dia e hora da realiza&ccedil;&atilde;o dos exames e question&aacute;rios do estudo. Com a metodologia proposta foram localizados at&eacute; o momento 222 (51&#37;) idosos, destes 29(6,6&#37;) faleceram e 10(2,3&#37;) mudaram de endere&ccedil;o. Quanto a realiza&ccedil;&atilde;o dos exames e question&aacute;rios foram avaliados 33(7,6&#37;) idosos.<br>Conclui-se que apesar do presente trabalho garantir o atendimento odontol&oacute;gico, inclusive a instala&ccedil;&atilde;o de pr&oacute;teses totais, a maior dificuldade encontrada para o comparecimento dos idosos nas unidades de sa&uacute;de est&aacute; relacionada ao entendimento de que n&atilde;o ter dentes os faz pensar que n&atilde;o h&aacute; necessidade de frequentar o dentista. Para melhorar a taxa de resposta do estudo, os pesquisadores est&atilde;o planejando, como pr&oacute;xima a&ccedil;&atilde;o, visitas ao domicilio do idoso para a aplica&ccedil;&atilde;o dos question&aacute;rios e exames odontol&oacute;gicos.<br></p>

<p>PO008<br>Cria&ccedil;&atilde;o de material educativo em sa&uacute;de bucal para popula&ccedil;&atilde;o de gestantes<br> Marinho AMCL*, Lopes ESC, Lucas SD, Abreu MHNG<br>Odontologia Social e Preventiva - UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: angelicamclopes@yahoo.com.br<br>A qualidade do material educativo em sa&uacute;de bucal &eacute; de fundamental import&acirc;ncia para a transmiss&atilde;o da informa&ccedil;&atilde;o. Tais materiais devem basear-se na alfabetiza&ccedil;&atilde;o do p&uacute;blico alvo, n&iacute;veis de leitura exigida, compreens&atilde;o de seu <i>design</i>, dados epidemiol&oacute;gicos, considera&ccedil;&otilde;es culturais e subjetivas. Objetivou-se criar vers&atilde;o preliminar de cartilha em sa&uacute;de bucal para gestantes de Matozinhos/MG antes de suas valida&ccedil;&otilde;es quantitativa por peritos, e qualitativa, em grupos focais, por gestantes. Para essa constru&ccedil;&atilde;o foram utilizados dados epidemiol&oacute;gicos e subjetivos de 121 gestantes, literatura atual, os quinze passos para constru&ccedil;&atilde;o de materiais impressos sugeridos por Rudd e Anderson (2006), os crit&eacute;rios para ilustra&ccedil;&otilde;es de Houts <i>et al.</i> (2006) e avalia&ccedil;&atilde;o inicial de seu conte&uacute;do textual pelo uso do <i>Simple Measure of Gobbledygook (SMOG) </i>ou Medida Simples de Gobbledygook (McLaughlin, 1969).<br>As considera&ccedil;&otilde;es e t&eacute;cnicas auxiliaram o uso de vocabul&aacute;rio, a estrutura de senten&ccedil;as, a organiza&ccedil;&atilde;o de ideias, o <i>design</i> e <i>layout </i>dos elementos, reduzindo poss&iacute;veis barreiras ao entendimento. A primeira vers&atilde;o foi feita na forma de hist&oacute;ria em quadrinhos, oito p&aacute;ginas de papel reciclado nas dimens&otilde;es 18cmx18cm, grampeadas, contendo aspectos culturais, cen&aacute;rios locais e as tem&aacute;ticas da sa&uacute;de como direito, do controle social, da supera&ccedil;&atilde;o de medos e mitos, da higiene bucal da m&atilde;e e do beb&ecirc;. Esta vers&atilde;o da cartilha &eacute; um recurso importante para a democratiza&ccedil;&atilde;o da informa&ccedil;&atilde;o em sa&uacute;de, devendo, ainda ser validada por m&eacute;todos quantitativos e qualitativos.<br></p>

<p>PO009<br>Influ&ecirc;ncia de determinantes cl&iacute;nicos, sociodemogr&aacute;ficos e psicossociais na qualidade de vida de pessoas com defici&ecirc;ncia intelectual<br> Alves NS*, Soares GG, Gavina VP, Cortellazzi KL, Silveira FM, Antunes LAA, Assaf AV<br>Ffe - UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: nayaraalves@id.uff.br<br>O objetivo deste trabalho foi avaliar a influ&ecirc;ncia de determinantes cl&iacute;nicos, sociodemogr&aacute;ficos e psicossociais na qualidade de vida (QV) de pessoas com defici&ecirc;ncia intelectual (DI), no munic&iacute;pio de Nova Friburgo, RJ, no ano de 2015. A amostra n&atilde;o probabilistica compreendeu 119 indiv&iacute;duos com DI, na faixa et&aacute;ria de 11 a 29 anos, de 4 institui&ccedil;&otilde;es de atendimento psicossocial. A Coleta de dados foi conduzida em tr&ecirc;s fases: i) Fase preparat&oacute;ria: Calibra&ccedil;&atilde;o dos examinadores e estudo piloto. ii) Aplica&ccedil;&atilde;o dos question&aacute;rios para avalia&ccedil;&atilde;o sociodemogr&aacute;fica, psicossocial e de QV. iii) Exame cl&iacute;nico para avalia&ccedil;&atilde;o de c&aacute;rie dent&aacute;ria, condi&ccedil;&atilde;o periodontal e necessidade de pr&oacute;tese, sob os crit&eacute;rios da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de. Os dados foram analisados de forma bi e multivariada (modelo de regress&atilde;o m&uacute;ltipla, com procedimento stepwise) para se testar a associa&ccedil;&atilde;o das vari&aacute;veis independentes com a vari&aacute;vel dependente (QV). Os resultados mostraram que as vari&aacute;veis que apresentaram signific&acirc;ncia em n&iacute;vel de 5&#37; na an&aacute;lise de regress&atilde;o foram: idade (OR=3,06) e necessidade de pr&oacute;tese (OR=2,89), apesar das vari&aacute;veis bolsa periodontal OR=2,50) e necessidade de tratamento (OR=5,00) apresentarem signific&acirc;ncia em n&iacute;vel de 10&#37;.<br>Conclui-se que, determinantes cl&iacute;nicos exercem maior influencia na QV do que os de cunho social, demonstrando a necessidade de considerar tais condi&ccedil;&otilde;es em estrat&eacute;gias de planejamento para a sa&uacute;de bucal de pessoas com DI.<br></p>

<p>PO010<br>Associa&ccedil;&atilde;o entre determinantes sociais e doen&ccedil;as bucais em pessoas com defici&ecirc;ncia intelectual<br> Soares GG*, Alves NS, Gavina VP, Antunes LAA, Silveira FM, Cortellazzi KL, Assaf AV<br>UNIVERSIDADE FEDERAL FLUMINENSE. <br>E-mail: genainaguimaraes@id.uff.br<br>O objetivo deste estudo foi avaliar a associa&ccedil;&atilde;o entre determinantes socioecon&ocirc;micos e preval&ecirc;ncia de doen&ccedil;as bucais em pessoas com defici&ecirc;ncia intelectual (DI) em Nova Friburgo-RJ, no ano de 2014. O estudo foi conduzido por dois examinadores, previamente calibrados. A amostra n&atilde;o probabil&iacute;stica compreendeu 119 pessoas, de 11 a 29 anos de idade, de institui&ccedil;&otilde;es do munic&iacute;pio. Uma avalia&ccedil;&atilde;o epidemiol&oacute;gica foi realizada para a registro da c&aacute;rie, doen&ccedil;a periodontal, trauma e necessidade de pr&oacute;tese, segundo crit&eacute;rios da Organiza&ccedil;&atilde;o Mundial Sa&uacute;de, seguida por uma entrevista semi-estruturada com cada respons&aacute;vel pelos indiv&iacute;duos, a fim de se caracterizar a amostra socioeconomicamente. An&aacute;lises descritivas e infer&ecirc;ncias estat&iacute;sticas, como o teste qui quadrado, foram realizadas com o programa SPSS 16.0. Os Resultados preliminares mostraram que, 58&#37; dos indiv&iacute;duos apresentavam idade entre 11 e 19 anos, sendo a maioria do sexo masculino 62&#37;. A renda em 90 (85&#37;) fam&iacute;lias foi menor ou igual a 3 sal&aacute;rios m&iacute;nimos. A m&eacute;dia do &iacute;ndice CPOD foi de 8,4, a preval&ecirc;ncia de traumatismo dent&aacute;rio foi de 33 (30&#37;) e de sangramento gengival de 97 (87&#37;). Sendo que, a m&eacute;dia de CPO-D foi superior para o grupo que apresentou ter acesso ao dentista e que realiza a escova&ccedil;&atilde;o com menor frequ&ecirc;ncia (p&lt;0.05).<br>Conclui-se que a preval&ecirc;ncia de doen&ccedil;as bucais &eacute; alta e os resultados deste estudo possibilitar&atilde;o o aprimoramento do processo de planejamento de a&ccedil;&otilde;es visando &agrave; melhoria nos indicadores de sa&uacute;de bucal e qualidade de vida para esta popula&ccedil;&atilde;o.<br></p>

<p>PO011<br>Associa&ccedil;&atilde;o entre autopercep&ccedil;&atilde;o e &agrave;s condi&ccedil;&otilde;es de sa&uacute;de bucal de pacientes submetidos &agrave; hemodi&aacute;lise<br> Abruzzi CM*, Ferreira MB, Lima DC, Fernandes LA, Pereira AA, Moreira GE<br>UNIVERSIDADE FEDERAL DE ALFENAS. <br>E-mail: clasinhama@gmail.com<br>A presente pesquisa associou a percep&ccedil;&atilde;o sobre sa&uacute;de bucal dos pacientes com IRC (Insufici&ecirc;ncia Renal Cr&ocirc;nica) submetidos &agrave; hemodi&aacute;lise quanto &agrave;s suas condi&ccedil;&otilde;es bucais cl&iacute;nicas. O estudo descritivo e transversal foi realizado em 100 pacientes entre 19 e 65 anos no Centro de Hemodi&aacute;lise localizado em um hospital do Sul de Minas Gerais. Dentre os participantes, 54&#37; eram leucodermas, 45&#37; tinham ensino fundamental incompleto e eram casados (54&#37;). Realizou-se uma entrevista por meio de um inqu&eacute;rito investigativo semi-estruturado durante as sess&otilde;es de hemodi&aacute;lise e, posteriormente, o exame cl&iacute;nico bucal avaliando o CPO-D, CPI e altera&ccedil;&otilde;es bucais. Os dados foram tabulados pelos programas Epi Info 3.2.2 e Epi Buco 2000 e submetidos aos testes estat&iacute;sticos Kruskal-Wallis e Mann-Whitney, com n&iacute;vel de signific&acirc;ncia de 5&#37;. Os resultados evidenciaram n&atilde;o haver rela&ccedil;&atilde;o positiva entre a idade e CPOD (0,059) e nem entre o sexo e o CPOD (0,779). Observaram-se associa&ccedil;&otilde;es independentes e estatisticamente insignificantes entre a percep&ccedil;&atilde;o da sa&uacute;de bucal e o &iacute;ndice de CPOD (0,773). Al&eacute;m disso, houve independ&ecirc;ncia das vari&aacute;veis, satisfa&ccedil;&atilde;o com a sa&uacute;de bucal e percep&ccedil;&atilde;o da necessidade de tratamento odontol&oacute;gico (0,586). O tempo de tratamento da IRC tamb&eacute;m n&atilde;o foi indicativo de um alto &iacute;ndice de CPOD (0,591).<br>Concluiu-se dessa forma que a associa&ccedil;&atilde;o da percep&ccedil;&atilde;o de sa&uacute;de bucal dos pacientes submetidos &agrave; hemodi&aacute;lise e condi&ccedil;&otilde;es de sa&uacute;de bucal foi deficiente.<br></p>

<p>PO012<br>Tend&ecirc;ncias dos afastamentos previdenci&aacute;rios por causas bucais concedidos pelo INSS de 2006 a 2013 no Brasil<br> Bomfim RA*, Fraz&atilde;o P, De-Carli AD, Cascaes AM<br>Sa&uacute;de Coletiva - UNIVERSIDADE FEDERAL DE MATO GROSSO DO SUL. <br>E-mail: aiello.rafael@gmail.com<br>O objetivo foi Investigar as tend&ecirc;ncias dos afastamentos previdenci&aacute;rios concedidos pelo Instituto Nacional de Seguridade Social (INSS) por causas bucais de 2006 a 2013. A amostra foi obtida do Minist&eacute;rio da Previd&ecirc;ncia Social e ajustadas pela popula&ccedil;&atilde;o de trabalhadores e por se tratarem de dados p&uacute;blicos, a pesquisa n&atilde;o precisou ser encaminhada ao comit&ecirc; de &eacute;tica em pesquisa. Foram analisados todos os afastamentos concedidos com o intervalo de CID-10 (K00-K14). Ap&oacute;s isso, foi realizada a regress&atilde;o linear generalizada de Prais-Winstein para classifica&ccedil;&atilde;o das tend&ecirc;ncias em crescentes, est&aacute;veis ou decrescentes, bem como quantificar a m&eacute;dia de crescimento anual percentual (APC). Dentro do per&iacute;odo analisado, as tend&ecirc;ncias das doen&ccedil;as bucais foram crescentes, com APC de 209&#37; (IC95&#37; 95-309), com uma taxa m&eacute;dia de 2,36/100.000 trabalhadores e um total de 7040 afastamentos no per&iacute;odo analisado. As doen&ccedil;as crescentes foram as de CID: K00, K01, K02, K06, K08, K10, K12, K13; as est&aacute;veis foram as codificadas em K04, K05, K07, K09, K11, K14 e a decrescente foi codificada em K03. A doen&ccedil;a que gerou a maior preval&ecirc;ncia no per&iacute;odo analisado foi a K07 (anomalias dento-faciais), com uma preval&ecirc;ncia de 45,78&#37; do total de afastamentos previdenci&aacute;rios por causas bucais.<br>As tend&ecirc;ncias dos benef&iacute;cios previdenci&aacute;rios por causas bucais foram crescentes durante o per&iacute;odo analisado e principalmente ap&oacute;s o ano de 2010. Isto enfatiza a necessidade de educa&ccedil;&atilde;o em sa&uacute;de bucal para os trabalhadores, dentro do ambiente de trabalho, aliando as quest&otilde;es ocupacionais com as cl&iacute;nico-assistenciais.<br></p>

<p>PO013<br>An&aacute;lise da distribui&ccedil;&atilde;o espacial das perdas dent&aacute;rias em adultos de um munic&iacute;pio brasileiro<br> Silva-Junior MF*, Batista MJ, Fonseca EP, Sousa MLR<br>Odontologia Social - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: manoelito_fsjunior@hotmail.com<br>A proposta do estudo foi analisar a distribui&ccedil;&atilde;o espacial das perdas dent&aacute;rias em adultos de um munic&iacute;pio de grande porte brasileiro segundo o &Iacute;ndice de Exclus&atilde;o Social e a proximidade de servi&ccedil;o odontol&oacute;gico p&uacute;blico. O estudo transversal examinou por amostragem probabil&iacute;stica 248 adultos com idade entre 20 e 64 anos, representativos dos adultos residentes em Piracicaba-SP, Brasil. Os exames bucais seguiram os c&oacute;digos e crit&eacute;rios da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de e foram realizados em domic&iacute;lios por um &uacute;nico examinador. Para a an&aacute;lise espacial foi realizado o georreferenciamento dos setores censit&aacute;rios sorteados e seus respectivos bairros, al&eacute;m da proximidade em raio de 500m e 1000m de unidades de sa&uacute;de com atendimento odontol&oacute;gico. Para cada bairro foi atribu&iacute;do a m&eacute;dia de dentes perdidos, o &Iacute;ndice de Exclus&atilde;o Social (IEX), a presen&ccedil;a de servi&ccedil;o odontol&oacute;gico p&uacute;blico e realizada a correla&ccedil;&atilde;o de Spearman (p&lt;0.05). Houve correla&ccedil;&atilde;o entre a perda dent&aacute;ria e o IEX, sendo r=0,50 (p=0.01), mas n&atilde;o houve correla&ccedil;&atilde;o com a proximidade de servi&ccedil;o odontol&oacute;gico p&uacute;blico em raio de 500m (p=0.74) e 1000m (p=0.69) do setor censit&aacute;rio.<br>Os dados deste estudo permitem observar que a perda dent&aacute;ria nesta popula&ccedil;&atilde;o se distribuiu de maneira desigual e foi associada &agrave;s desigualdades sociais, mas n&atilde;o com a proximidade de servi&ccedil;o p&uacute;blico odontol&oacute;gico, sendo mais prevalente em locais de maior exclus&atilde;o social, fato que deve ser considerado para estrat&eacute;gias de promo&ccedil;&atilde;o de sa&uacute;de bucal. (Apoio: FAPs - Fapesp - 2009/16560-0)<br></p>

<p>PO014<br>Avalia&ccedil;&atilde;o da qualidade de vida relacionada &agrave;s condi&ccedil;&otilde;es de sa&uacute;de bucal e a ansiedade frente &agrave; consultas em crian&ccedil;as da rede p&uacute;blica de Bragan&ccedil;a<br> Rizzardi KF*, Tognetti VM, Parisotto TM<br>Laborat&oacute;rio de Microbiologia - UNIVERSIDADE S&Atilde;O FRANCISCO. <br>E-mail: karina_f_r@hotmail.com<br>Objetivo-se avaliar a qualidade de vida relacionada &agrave;s condi&ccedil;&otilde;es de sa&uacute;de bucal de 32 crian&ccedil;as de 8 a 10 anos, as quais frequentam redes p&uacute;blicas de sa&uacute;de de Bragan&ccedil;a-SP, e a ansiedade antes das consultas odontol&oacute;gicas. A avalia&ccedil;&atilde;o da sa&uacute;de bucal foi realizada utilizando-se o crit&eacute;rio da Organiza&ccedil;&atilde;o Mundial de Sa&uacute;de, um question&aacute;rio semi-estruturado foi empregado para avaliar a qualidade de vida (CPQ 8-10anos) e a ansiedade/dor foi aferida por meio de frequ&ecirc;ncia card&iacute;aca/escala de faces. Os dados foram analisados por estat&iacute;stica descritiva e correla&ccedil;&atilde;o de Spearman ( &#945; =5&#37;). Quanto piores os sintomas orais mais as faces que indicavam dor eram assinaladas antes da consulta (p=0,03, r=0,39), mais as crian&ccedil;as relatavam ter medo de dentista (p= 0,04, r=0,36), mais biofilme nos incisivos superiores era apresentado (p=0,04, r=0,36) e mais dor ap&oacute;s o procedimento odontol&oacute;gico era relatada (p&lt;0,003, r=0,51). A presen&ccedil;a de biofilme mostrou-se intimamente relacionada &agrave; presen&ccedil;a de les&otilde;es cariosas (p=&lt;0,001, r=0,58) e gengivite (p=0,019, r=0,41). O bem estar emocional e social mostraram correla&ccedil;&atilde;o positiva com o fato das crian&ccedil;as assinalarem as faces que representavam menos dor ap&oacute;s a consulta odontol&oacute;gica (p&lt;0.05). A freq&uuml;&ecirc;ncia card&iacute;aca foi ligeiramente menor ap&oacute;s a consulta e n&atilde;o alcan&ccedil;ou signific&acirc;ncia estat&iacute;stica.<br>Conclui-se que os sintomas dolorosos decorrentes dos problemas bucais afetam a qualidade de vida das crian&ccedil;as atendidas na rede p&uacute;blica de sa&uacute;de de Bragan&ccedil;a e que a ansiedade pr&eacute;via &agrave; consulta n&atilde;o foi observada por meio dos batimentos card&iacute;acos aferidos. (Apoio: PROBAIC/USF - EDITAL PROEPE - 2/2014 )<br></p>

<p>PO015<br>Verifica&ccedil;&atilde;o da concentra&ccedil;&atilde;o de fl&uacute;or natural nas &aacute;guas de consumo de cidades da Para&iacute;ba<br> Martins ML*, Nascimento LG, Medeiros MMD, Vieira TI, Antonio AG, Maia LC, Cavalcanti YW, Padilha WWN<br>UNIVERSIDADE FEDERAL DA PARA&Iacute;BA. <br>E-mail: mariana_leonel93@hotmail.com<br>Objetivou-se verificar a concentra&ccedil;&atilde;o de fluoreto (F<sup>-</sup>) natural nas &aacute;guas de consumo de cidades do estado da Para&iacute;ba, comparando-se esses valores com as recomenda&ccedil;&otilde;es da Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de. Realizou-se a coleta de &aacute;gua em 36 (16,14&#37;) dos 223 munic&iacute;pios paraibanos, selecionados de modo n&atilde;o aleat&oacute;rio, das 4 mesorregi&otilde;es do estado, no per&iacute;odo de fevereiro a mar&ccedil;o de 2015. As amostras foram coletadas de po&ccedil;os artesianos (n=2) e de abastecimento p&uacute;blico (n=34). A an&aacute;lise das &aacute;guas foi feita em duplicata, utilizando-se o eletrodo &iacute;on-espec&iacute;fico para fl&uacute;or (Orion 9609) acoplado a um potenci&ocirc;metro (Orion Versa Star). As amostras (1,0 mL) foram adicionadas a 1,0 mL de solu&ccedil;&atilde;o TISSAB II (Orion). A calibra&ccedil;&atilde;o do equipamento foi realizada em triplicata utilizando-se uma curva para an&aacute;lise de fl&uacute;or de 0,06 a 1 ppm de F<sup>-</sup>. A concentra&ccedil;&atilde;o de F<sup>-</sup> nas &aacute;guas variou de 0,04 a 1,97 &#0181;g F<sup>-</sup>/mL, com m&eacute;dia igual a 0,33 (&#0177;0,41). Concentra&ccedil;&atilde;o inaceit&aacute;vel de F<sup>-</sup> (<0,60 &#0181;g F<sup>-</sup>/mL) foi verificada em 86,1&#37; (n=31) das amostras. Concentra&ccedil;&atilde;o recomendada de F<sup>-</sup> (0,60 a 0,80 &#0181;g F<sup>-</sup>/mL) foi observada em apenas uma cidade (2,8&#37;). Quatro cidades (11,1&#37;) apresentaram concentra&ccedil;&atilde;o de F<sup>-</sup> acima do limite recomendado (>0,80 &#0181;g F<sup>-</sup>/mL).<br>A concentra&ccedil;&atilde;o de F<sup>-</sup> na &aacute;gua de consumo das cidades paraibanas investigadas &eacute; insuficiente para o benef&iacute;cio antic&aacute;rie, sendo recomendada a fluoreta&ccedil;&atilde;o artificial. Adequa&ccedil;&atilde;o e controle de F<sup>-</sup> na &aacute;gua s&atilde;o necess&aacute;rios para obter m&aacute;ximo efeito antic&aacute;rie e reduzir risco de fluorose.<br></p>

<p>PO016<br>Dificuldades Para Atendimento Odontol&oacute;gico Do Paciente Neuropata pelo Servi&ccedil;o P&uacute;blico Na Para&iacute;ba: Relato Dos Cuidadores<br> Ara&uacute;jo AKRC*, Cabral GMP<br>P&oacute;s-gradua&ccedil;&atilde;o - UNIVERSIDADE CRUZEIRO DO SUL. <br>E-mail: dra.anakarlarodrigues@gmail.com<br>A import&acirc;ncia dos cuidados bucais nos pacientes com defici&ecirc;ncia envolve o conhecimento e abordagem do cirurgi&atilde;o dentista frente aos problemas que possam interferir no processo de acesso e colabora&ccedil;&atilde;o do paciente &agrave; assist&ecirc;ncia odontol&oacute;gica, uma vez que as barreiras no acesso ao tratamento s&atilde;o multifatoriais. Diante disso, procuramos avaliar as barreiras encontradas para o acesso ao tratamento odontol&oacute;gico pelo Sistema &Uacute;nico de Sa&uacute;de (SUS) atrav&eacute;s da aplica&ccedil;&atilde;o de um question&aacute;rio a 99 respons&aacute;veis de crian&ccedil;as neuropatas que frequentavam o Centro de Refer&ecirc;ncia para Atendimento da Pessoa com Defici&ecirc;ncia (FUNAD). A maioria dos respons&aacute;veis entrevistados apresentava o ensino fundamental incompleto(35,4&#37;), com renda salarial de um sal&aacute;rio m&iacute;nimo (51,5&#37;). A altera&ccedil;&atilde;o mais encontrada foi a defici&ecirc;ncia intelectual (61,6&#37;) e 80,8&#37; dos respons&aacute;veis relataram a necessidade de atendimento odontol&oacute;gico, enquanto 41,1&#37; nunca recebeu assist&ecirc;ncia odontol&oacute;gica. Dos pacientes que j&aacute; haviam recebido atendimento pelo SUS, 37,4&#37; n&atilde;o lembrava h&aacute; quanto tempo tinham ido ao dentista e 63,6&#37; reclamou da dificuldade para o atendimento, destes, 72,7&#37; por n&atilde;o conhecer o local que atende indiv&iacute;duos com defici&ecirc;ncia e 13,1&#37; porque o profissional negou o atendimento.<br>Diante dos resultados encontrados podemos concluir que o indiv&iacute;duo com defici&ecirc;ncia encontra barreiras para atendimento odontol&oacute;gico pelo SUS e que as principais dificuldades relatadas foram &agrave; falta de informa&ccedil;&atilde;o acerca do servi&ccedil;o e a falta de profissionais capacitados para o atendimento de indiv&iacute;duos com neuropatias.<br></p>

<p>PO017<br>Conhecimento de agentes comunit&aacute;rios de sa&uacute;de sobre sa&uacute;de bucal no per&iacute;odo gestacional e fatores associados<br> Santana TB*, Maia ACDA, Azevedo BS, Pithon MM<br>Sa&uacute;de - UNIVERSIDADE ESTADUAL DO SUDOESTE DA BAHIA. <br>E-mail: taty31@live.com<br>O objetivo deste estudo foi analisar os fatores associados ao conhecimento de agentes comunit&aacute;rios de sa&uacute;de (ACS) sobre sa&uacute;de bucal no per&iacute;odo gestacional. Trata-se de estudo transversal, realizado com 255 ACS do munic&iacute;pio de Jequi&eacute;-BA. Para avalia&ccedil;&atilde;o do conhecimento durante o per&iacute;odo grav&iacute;dico, foi utilizado question&aacute;rio estruturado com quest&otilde;es de m&uacute;ltipla escolha. Foram empregados o teste do qui-quadrado ou teste exato de Fisher e raz&atilde;o de preval&ecirc;ncia (RP) com intervalo de confian&ccedil;a (IC) de 95&#37;, considerando o n&iacute;vel de signific&acirc;ncia de 5&#37;. Respostas corretas para as quest&otilde;es foram mais prevalentes entre: os ACS que atuavam em unidades que possu&iacute;am cirurgi&otilde;es dentistas na equipe; nas unidades em que estes profissionais participavam com maior frequ&ecirc;ncia das reuni&otilde;es; em que o agente detinha maior facilidade de acesso ao dentista para obten&ccedil;&atilde;o de informa&ccedil;&atilde;o; e entre aqueles ACS que recebiam capacita&ccedil;&atilde;o sobre sa&uacute;de bucal da gest&atilde;o municipal. Evidenciou-se associa&ccedil;&atilde;o entre um menor conhecimento sobre o tipo de tratamento dent&aacute;rio adequado durante a gravidez e o fato de a unidade b&aacute;sica de sa&uacute;de n&atilde;o possuir o cirurgi&atilde;o dentista entre seu quadro de pessoal (RP 1,44; IC95&#37; 1,04-2,01; p=0,035).<br>O presente estudo sugere que a presen&ccedil;a do cirurgi&atilde;o dentista dentro das equipes de sa&uacute;de da fam&iacute;lia ou das equipes das unidades b&aacute;sicas de sa&uacute;de reflete positivamente no n&iacute;vel de conhecimento dos ACS nelas inseridos, o que pode refletir na promo&ccedil;&atilde;o da sa&uacute;de bucal da gestante, tornando-a mais apta ao enfrentamento dos problemas de sa&uacute;de bucal.<br></p>

<p>PO018<br>Abordagem de pr&aacute;ticas educativas por T&eacute;cnicos em Sa&uacute;de Bucal: um estudo qualitativo<br> Uchida TH*, Terada RSS, Pascotto RC, Tenuta LMA, Fujimaki M<br>Odontologia - UNIVERSIDADE ESTADUAL DE MARING&Aacute;. <br>E-mail: taniaharumi@gmail.com<br>A c&aacute;rie dent&aacute;ria &eacute; uma doen&ccedil;a cr&ocirc;nica que gradativamente leva a perda de dentes. Entretanto, a percep&ccedil;&atilde;o de t&eacute;cnicos em sa&uacute;de bucal (TSB) quanto sua preven&ccedil;&atilde;o ainda &eacute; pouco explorada. Objetivo: Identificar os fatores facilitadores para ado&ccedil;&atilde;o de pr&aacute;ticas educativas de preven&ccedil;&atilde;o da c&aacute;rie dent&aacute;ria realizadas por TSBs para subsidiar o desenvolvimento de estrat&eacute;gias visando fortalecer o controle da c&aacute;rie dent&aacute;ria. M&eacute;todos: Participaram desta pesquisa 10 TSBs pertencentes &agrave; 15&ordf; Regional de Sa&uacute;de do Paran&aacute;/PR. As entrevistas semi-estruturadas foram realizadas face a face e gravadas. A transcri&ccedil;&atilde;o das grava&ccedil;&otilde;es foi realizada de forma manual e avaliada segundo a an&aacute;lise de conte&uacute;do proposto por Bardin, utilizando-se o software Atlas.ti 7.0. Resultados: Os resultados apontaram 11 barreiras e 12 fatores facilitadores. Dentre os fatores facilitadores para a preven&ccedil;&atilde;o da c&aacute;rie dent&aacute;ria, destacam-se a consci&ecirc;ncia preventiva e a pr&aacute;tica de procedimentos preventivos. Dentre as barreiras, destacam-se o biologicismo e a escassez de materiais. Al&eacute;m disso, a habilidade de se trabalhar com educa&ccedil;&atilde;o em sa&uacute;de e com educa&ccedil;&atilde;o permanente, foram fatores relevantes destacados nas entrevistas.<br>Conclus&otilde;es: As estrat&eacute;gias para a implementa&ccedil;&atilde;o de pr&aacute;ticas educativas preventivas devem incluir o desenvolvimento de compet&ecirc;ncias do TSB para superar as barreiras e fortalecer os fatores facilitadores identificados, integrando-os &agrave; equipe de sa&uacute;de, para que o controle da doen&ccedil;a c&aacute;rie dent&aacute;ria na popula&ccedil;&atilde;o seja realizado de maneira eficaz.<br></p>

<p>PO019<br>Cuidando da Sa&uacute;de no Bin&ocirc;mio M&atilde;e e Filho<br> Okazaki PTM*, Benelli EM, Minusculi BM, Piscinini JLM, Pereira JR, Assun&ccedil;&atilde;o LRS, Dallanora CF, Bedra LB<br>UNIVERSIDADE FEDERAL DO PARAN&Aacute;. <br>E-mail: ptm.okazaki@gmail.com<br>Este projeto orienta m&atilde;es &agrave; perceberem a rela&ccedil;&atilde;o de seu estilo de vida e sa&uacute;de e melhorar a sua qualidade de vida e de seus familiares. As m&atilde;es, cujos filhos s&atilde;o atendidos na Cl&iacute;nica de Odontopediatria &ndash; UFPR s&atilde;o convidadas a preencher um question&aacute;rio sobre o tema e participar da atividade do dia. Em seguida, com base nas informa&ccedil;&otilde;es coletas a equipe orienta as m&atilde;es para promo&ccedil;&atilde;o da sa&uacute;de. As atividades foram realizadas em ciclos de seis semanas. As an&aacute;lises das atividades e dos question&aacute;rios mostraram que ap&oacute;s a atividade de massagem nas m&atilde;os, 85,4&#37; das m&atilde;es consideraram a sensa&ccedil;&atilde;o da m&atilde;o massageada mais agrad&aacute;vel. Ap&oacute;s realizarem a degusta&ccedil;&atilde;o de chocolate de duas formas diferentes, a maioria (63,1&#37;) preferiu a segunda degusta&ccedil;&atilde;o, que foi orientada para que todos lentamente degustassem o chocolate. A maioria (50&#37;) preferiu o ch&aacute; que continha sacarose 50g/L. Quanto aos h&aacute;bitos de higiene bucal, 96,2&#37; das m&atilde;es consideram que a escova dental apresenta bact&eacute;rias e 79,3&#37; n&atilde;o consideram que as escovas dentais podem causar septicemia. Apenas 10,9&#37; das m&atilde;es j&aacute; haviam feito o auto exame para c&acirc;ncer bucal. Todas as participantes realizavam alguma atividade de lazer. A maioria da m&atilde;es (75&#37;) relataram estar pensavam em algo. Em seguida, uma atividade de musicaliza&ccedil;&atilde;o e coordena&ccedil;&atilde;o motora foi realizada. E durante a atividade, a maior parte das m&atilde;es (61,6&#37;) relatou estar concentrada na atividade. Em seguida, as m&atilde;es recebiam orienta&ccedil;&otilde;es sobre os assuntos abordados e compartilham as suas experi&ecirc;ncias e dificuldades.<br>Os resultados mostraram estas m&atilde;es necessitavam das orienta&ccedil;&otilde;es recebidas, sugerindo que este projeto pode contribuir para melhorar a qualidade de vida destas fam&iacute;lias. (Apoio: PROEC - UFPR)<br></p>

<p>PO020<br>Impacto de fatores psicossociais, cl&iacute;nicos e sociodemogr&aacute;ficos na qualidade de vida relacionada &agrave; sa&uacute;de bucal de idosos<br> Machado FW*, Perroni AP, Goettems ML, Boscato N<br>UNIVERSIDADE FEDERAL DE PELOTAS. <br>E-mail: fernandawmachado@gmail.com<br>O objetivo deste estudo foi investigar a associa&ccedil;&atilde;o entre fatores sociodemogr&aacute;ficos, psicossociais, cl&iacute;nicos e a qualidade de vida relacionada &agrave; sa&uacute;de bucal de idosos inseridos em um Grupo de Conviv&ecirc;ncia para a Terceira Idade. Examinadores calibrados realizaram os exames cl&iacute;nicos e conduziram as entrevistas. Foram coletados dados relacionados &agrave;s caracter&iacute;sticas sociodemogr&aacute;ficas bem como sobre ansiedade, depress&atilde;o, felicidade, senso de coer&ecirc;ncia e impacto da sa&uacute;de bucal na qualidade de vida, aplicando-se o question&aacute;rio <i>Oral Health Impact Profile-short form (OHIP-14)</i>. O efeito das vari&aacute;veis independentes no desfecho qualidade de vida relacionada &agrave; sa&uacute;de bucal foi analisado estatisticamente. An&aacute;lise de Regress&atilde;o de Poisson n&atilde;o ajustada revelou que indiv&iacute;duos mais velhos (RR 0,39; 95&#37; CI 0,18&ndash;0,84), com baixa renda (RR 1,77; 95&#37; CI 1,03&ndash;3,04), menos de 12 dentes em boca (RR 1,77; 95&#37; CI 1,09&ndash;2,88) e classificados com alta ansiedade (RR 2,59; 95&#37; CI 1,56&ndash;4,28) e depress&atilde;o (RR 2,77; 95&#37; CI 1,61&ndash;4,76), foram os que demonstraram alto impacto na qualidade de vida relacionada &agrave; sa&uacute;de bucal. Alto senso de coer&ecirc;ncia foi associado com baixo impacto nesta percep&ccedil;&atilde;o (RR 0,34; 95&#37; CI 0,21&ndash;0,54). Ap&oacute;s ajustes, a qualidade de vida foi associada &agrave; renda (RR 1,55; 95&#37; CI 1,00&ndash;2,40), idade (RR 0,34; 95&#37; CI 0,16&ndash;0,72) e senso de coer&ecirc;ncia (RR 0,37; 95&#37; CI 0,22&ndash;0,62).<br>Fatores sociodemogr&aacute;ficos, psicossociais e condi&ccedil;&otilde;es bucais mostraram associa&ccedil;&atilde;o com a qualidade de vida relacionada &aacute; sa&uacute;de bucal na popula&ccedil;&atilde;o avaliada<br></p>

<p>PO021<br>Odontologia do Esporte: preven&ccedil;&atilde;o de inj&uacute;rias decorrentes de pr&aacute;ticas esportivas<br> Gon&ccedil;alves PHPQ*, Souza HMR, Ferreira GB, Antunes LAA, Antunes LS<br>FACULDADE DE ODONTOLOGIA DE NOVA FRIBURGO. <br>E-mail: Pedro__queiroz@hotmail.com<br>A sociedade atualmente est&aacute; vivenciando grandes mudan&ccedil;as em seu estilo de vida, incluindo cada vez mais h&aacute;bitos saud&aacute;veis em sua rotina. Em busca de uma melhora na qualidade de vida, observa-se o crescimento do n&uacute;mero de pessoas em pr&aacute;ticas esportivas. Dessa forma, o presente projeto objetivou a preven&ccedil;&atilde;o e atendimento de inj&uacute;rias orofaciais ocasionadas pela pr&aacute;tica esportiva; conscientiza&ccedil;&atilde;o da import&acirc;ncia da sa&uacute;de bucal para o perfeito rendimento dos atletas. Atrav&eacute;s do aux&iacute;lio recebido pela SBPqO, foi poss&iacute;vel atuar em 4 grandes sub-atividades: 1) A&ccedil;&atilde;o educativa-preventiva: Foi realizado palestras informativas para os esportistas e profissionais ligados ao esporte em academias, entidades esportivas e nas escolas; 2) A&ccedil;&atilde;o de incentivo a pr&aacute;tica de esporte e lazer: uni&atilde;o ci&ecirc;ncia, sa&uacute;de, esporte e lazer. Foi incentivado a pr&aacute;tica de esportes pelos alunos e utiliza&ccedil;&atilde;o de protetores bucais; 3) A&ccedil;&atilde;o curativa: Esportistas foram atendidos nas cl&iacute;nicas da faculdade de odontologia (FOUFF-NF); 4) A&ccedil;&atilde;o de ensino, pesquisa e extens&atilde;o: Realizou-se a integra&ccedil;&atilde;o da disciplina de Odontologia do esporte oferecida na FOUFF juntamente ao projeto desenvolvido, sendo confeccionado protetores bucais aos esportistas. Al&eacute;m da realiza&ccedil;&atilde;o de pesquisas cient&iacute;ficas relacionadas ao tema proposto.<br>Este projeto tem contribuido para a preven&ccedil;&atilde;o e o atendimento de inj&uacute;rias orofaciais causadas pela pr&aacute;tica esportiva. (Apoio: Pr&ecirc;mio POAC 2014 SBPqO/ PROEXT 2015/ PROEX-UFF)<br></p>

<p>PO022<br>Resgatando sorrisos: interven&ccedil;&atilde;o em sa&uacute;de bucal no sert&atilde;o pernambucano<br> Gomes JML*, Pellizzer EP, Tamaki R, Guerra CMF, Santos SRS, Casado BGS, Le&atilde;o RS, Moraes SLD<br>UNIVERSIDADE DE PERNAMBUCO. <br>E-mail: jessicamgomes@hotmail.com<br>O Resgatando Sorrisos h&aacute; cinco anos oferece a&ccedil;&otilde;es nas &aacute;reas de pr&oacute;tese dent&aacute;ria; dent&iacute;stica; preven&ccedil;&atilde;o do c&acirc;ncer bucal; pacientes especiais e pesquisa, com protocolos e metodologias espec&iacute;ficas, favorecendo popula&ccedil;&otilde;es de baixa renda. Com uma equipe de 70 pessoas entre professores da UPE; UFPE; UFRN; USP; UNESP e USC; alunos de p&oacute;s-gradua&ccedil;&atilde;o; gradua&ccedil;&atilde;o e t&eacute;cnicos em pr&oacute;tese dent&aacute;ria. A capacita&ccedil;&atilde;o &eacute; feita com aulas te&oacute;ricas e pr&aacute;ticas; v&iacute;deo confer&ecirc;ncia entre UPE e USP, refor&ccedil;ando o ensino multidisciplinar. Para melhor organiza&ccedil;&atilde;o do projeto, os alunos s&atilde;o divididos para gerir setores administrativos (almoxarifado; educa&ccedil;&atilde;o; divulga&ccedil;&atilde;o; parceiros; frequ&ecirc;ncia). Durante o ano de dura&ccedil;&atilde;o da extens&atilde;o os alunos desenvolvem a&ccedil;&otilde;es de educa&ccedil;&atilde;o utilizando ferramentas como: panfletos; aula teatro; oficinas e uma fanpage (fb.com/ResgatandoSorrisos). Em julho ocorre um mutir&atilde;o de 4 dias em Arcoverde no sert&atilde;o de Pernambuco, com potencial para confec&ccedil;&atilde;o de 40 pr&oacute;teses totais; na preven&ccedil;&atilde;o do c&acirc;ncer bucal avaliar 400 pacientes; atender na equipe da dent&iacute;stica 300 pacientes e 150 pacientes com necessidades especiais. As pesquisas realizadas no projeto em 2014 possibilitaram o direcionamento para a&ccedil;&otilde;es em 2015, e agora, estas visam aprofundar os conhecimentos sobre a sa&uacute;de bucal, a fim de fortalecer e indicar as pr&oacute;ximas interven&ccedil;&otilde;es. No total, estima-se beneficiar 50.000 pessoas/ano com a&ccedil;&otilde;es de promo&ccedil;&atilde;o e preven&ccedil;&atilde;o e 870 pacientes na recupera&ccedil;&atilde;o da sa&uacute;de bucal.<br><br></p>

<p>PO023<br>Planejamento local em sa&uacute;de bucal: articulando saberes e participa&ccedil;&atilde;o da comunidade<br> Noro LRA*, Oliveira AGRC, Gon&ccedil;alves J<br>Odontologia - UNIVERSIDADE FEDERAL DO RIO GRANDE DO NORTE. <br>E-mail: noro@ufrnet.br<br>A integra&ccedil;&atilde;o ensino-servi&ccedil;o configura-se como uma das mais diferenciadas estrat&eacute;gias para articular o aprendizado com a resposta &agrave;s reais necessidades de sa&uacute;de da popula&ccedil;&atilde;o. O objetivo do presente projeto, buscando coer&ecirc;ncia com as Diretrizes Curriculares Nacionais e com o Sistema &Uacute;nico de Sa&uacute;de, &eacute; responsabilizar o aluno do &uacute;ltimo per&iacute;odo do curso de Odontologia da UFRN pelo planejamento participativo, desenvolvimento de a&ccedil;&otilde;es de sa&uacute;de bucal e avalia&ccedil;&atilde;o das metas pactuadas com profissionais da rede de sa&uacute;de, comunidade e universidade na cidade de Santa Cruz-RN. O planejamento participativo ter&aacute; como referencial a atual condi&ccedil;&atilde;o de sa&uacute;de bucal da popula&ccedil;&atilde;o, a ser pesquisada por meio de levantamento epidemiol&oacute;gico, em articula&ccedil;&atilde;o com dados secund&aacute;rios disponibilizados pelo Data-SUS e pelos representantes da comunidade. A partir destes referenciais, do princ&iacute;pio da equidade e da viv&ecirc;ncia das equipes de sa&uacute;de da fam&iacute;lia respons&aacute;veis pelo territ&oacute;rio, cada grupo estabelecer&aacute; metas a serem desenvolvidas ao longo do semestre, contemplando a&ccedil;&otilde;es coletivas de sa&uacute;de bucal, pesquisa aplicada aos servi&ccedil;os de sa&uacute;de e a&ccedil;&otilde;es de vigil&acirc;ncia em sa&uacute;de. Todas as a&ccedil;&otilde;es realizadas ser&atilde;o consolidadas em sistema de informa&ccedil;&atilde;o espec&iacute;fico, permitindo a constante discuss&atilde;o de alternativas por todos os atores envolvidos no processo. A avalia&ccedil;&atilde;o do aprendizado compreender&aacute; o alcance das metas propostas, a consolida&ccedil;&atilde;o da sala de situa&ccedil;&atilde;o a ser constru&iacute;da para acompanhamento das a&ccedil;&otilde;es pela comunidade, assim como a sinaliza&ccedil;&atilde;o de desafios a serem realizados pelos alunos que desenvolver&atilde;o as atividades no semestre seguinte.<br><br></p>

</body>
</html>
