<html><head><meta content="text/html; charset=UTF-8" http-equiv="content-type"><style type="text/css">ol{margin:0;padding:0}.c12{border-right-style:solid;padding:5pt 5pt 5pt 5pt;border-bottom-color:#000000;border-top-width:0pt;border-right-width:0pt;border-left-color:#000000;vertical-align:top;border-right-color:#000000;border-left-width:0pt;border-top-style:solid;background-color:#e8f7ff;border-left-style:solid;border-bottom-width:0pt;width:83.5pt;border-top-color:#000000;border-bottom-style:solid}.c17{border-right-style:solid;padding:5pt 5pt 5pt 5pt;border-bottom-color:#000000;border-top-width:0pt;border-right-width:0pt;border-left-color:#000000;vertical-align:top;border-right-color:#000000;border-left-width:0pt;border-top-style:solid;background-color:#e8f7ff;border-left-style:solid;border-bottom-width:0pt;width:376.8pt;border-top-color:#000000;border-bottom-style:solid}.c10{border-right-style:solid;padding:5pt 5pt 5pt 5pt;border-bottom-color:#000000;border-top-width:0pt;border-right-width:0pt;border-left-color:#000000;vertical-align:top;border-right-color:#000000;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;width:83.5pt;border-top-color:#000000;border-bottom-style:solid}.c13{border-right-style:solid;padding:5pt 5pt 5pt 5pt;border-bottom-color:#000000;border-top-width:0pt;border-right-width:0pt;border-left-color:#000000;vertical-align:top;border-right-color:#000000;border-left-width:0pt;border-top-style:solid;background-color:#ffffff;border-left-style:solid;border-bottom-width:0pt;width:376.8pt;border-top-color:#000000;border-bottom-style:solid}.c2{background-color:#ffffff;color:#000000;font-weight:bold;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Verdana";font-style:normal}.c16{background-color:#e8f7ff;color:#000000;font-weight:normal;text-decoration:none;vertical-align:baseline;font-size:8.5pt;font-family:"Verdana";font-style:normal}.c6{background-color:#ffffff;color:#000000;font-weight:normal;text-decoration:none;vertical-align:baseline;font-size:8.5pt;font-family:"Verdana";font-style:normal}.c14{background-color:#e8f7ff;color:#000000;text-decoration:none;vertical-align:baseline;font-size:10pt;font-family:"Verdana";font-style:normal}.c3{background-color:#ffffff;font-size:8.5pt;color:#006699;font-weight:bold}.c11{text-decoration:none;vertical-align:baseline;font-family:"Arial";font-style:normal}.c1{padding-top:0pt;padding-bottom:0pt;line-height:1.15;text-align:left}.c15{background-color:#e8f7ff;font-size:10pt;font-family:"Verdana";font-style:italic}.c7{background-color:#ffffff;font-size:8.5pt;color:#006699}.c18{background-color:#e8f7ff;font-size:8.5pt;font-family:"Verdana"}.c21{background-color:#e8f7ff;font-size:10pt;font-family:"Verdana"}.c22{background-color:#ffffff;max-width:523.3pt;padding:36pt 36pt 36pt 36pt}.c4{background-color:#e8f7ff;font-size:8.5pt;color:#006699}.c19{border-collapse:collapse;margin-right:auto}.c0{direction:ltr;height:11pt}.c5{direction:ltr}.c8{font-weight:bold}.c9{height:0pt}.c20{font-weight:normal}.title{padding-top:24pt;color:#000000;font-weight:bold;font-size:36pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;text-align:left}.subtitle{padding-top:18pt;color:#666666;font-size:24pt;padding-bottom:4pt;font-family:"Georgia";line-height:1.15;font-style:italic;text-align:left}li{color:#000000;font-size:11pt;font-family:"Arial"}p{margin:0;color:#000000;font-size:11pt;font-family:"Arial"}h1{padding-top:24pt;color:#000000;font-weight:bold;font-size:18pt;padding-bottom:6pt;font-family:"Arial";line-height:1.15;text-align:left}h2{padding-top:18pt;color:#000000;font-weight:bold;font-size:14pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;text-align:left}h3{padding-top:14pt;color:#666666;font-weight:bold;font-size:12pt;padding-bottom:4pt;font-family:"Arial";line-height:1.15;text-align:left}h4{padding-top:12pt;color:#666666;font-size:11pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;font-style:italic;text-align:left}h5{padding-top:11pt;color:#666666;font-weight:bold;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;text-align:left}h6{padding-top:10pt;color:#666666;font-size:10pt;padding-bottom:2pt;font-family:"Arial";line-height:1.15;font-style:italic;text-align:left}</style></head><body class="c22"><p class="c5 title"><a name="h.7t7jw7ymiljd"></a><span>Lunch Learning</span></p><p class="c5"><span>Atividade realizada durante o almo&ccedil;o, onde cada mesa ter&aacute; &nbsp;um pesquisador de renome na &aacute;rea que ir&aacute; apresentar o tema proposto, abrindo uma discuss&atilde;o com at&eacute; 9 inscritos. O almo&ccedil;o ser&aacute; servido ao longo do tempo desta atividade. &Eacute; necess&aacute;ria inscri&ccedil;&atilde;o pr&eacute;via. &nbsp;</span></p><p class="c0"><span></span></p><p class="c5"><span class="c8">Hor&aacute;rio</span><span>: 11:45h as 13:00h</span></p><p class="c5"><span class="c8">Valor</span><span>: R$75,00 (o valor j&aacute; inclui a refei&ccedil;&atilde;o)</span></p><p class="c0"><span></span></p><p class="c0"><span></span></p><h1 class="c5"><a name="h.p18zq2cmlane"></a><span>Dia 04/09/2015:</span></h1><hr><p class="c0"><span></span></p><p class="c0"><span></span></p><a href="#" name="7779cc921962b0520759d20a420e8c813602904c"></a><a href="#" name="0"></a><table cellpadding="0" cellspacing="0" class="c19"><tbody><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL1 - INOVA&Ccedil;&Otilde;ES NO PROTOCOLO ENDOD&Ocirc;NTICO E O REFLEXO NO SUCESSO.</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c4 c8">Ministrador:</span><span class="c11 c4 c20">&nbsp;Carlos Estrela - UFG</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;A endodontia presencia um especial momento com inova&ccedil;&otilde;es cient&iacute;ficas e tecnol&oacute;gicas que gradativamente tem sido avaliadas e incorporadas ao tratamento endod&ocirc;ntico. A determina&ccedil;&atilde;o da satura&ccedil;&atilde;o de oxig&ecirc;nio no tecido pulpar, o emprego de tomografia computadorizada de feixe c&ocirc;nico, os sistemas rotat&oacute;rios de n&iacute;quel-tit&acirc;nio, as estrat&eacute;gias e sistemas de irriga&ccedil;&atilde;o e selamento do canal e coron&aacute;rio permitiram mudan&ccedil;as de conceitos e protocolos. Aliados a estes aspectos encontram-se os avan&ccedil;os nas ci&ecirc;ncias b&aacute;sicas envolvendo o campo da biologia (engenharia de tecidos) e microbiologia que estimularam muitos estudos com defini&ccedil;&otilde;es no padr&atilde;o de excel&ecirc;ncia da endodontia atualmente desenvolvida. As inova&ccedil;&otilde;es no protocolo terap&ecirc;utico estimularam estudos que tem mostrado a reflex&atilde;o das condutas, e o reflexo no sucesso do tratamento endod&ocirc;ntico</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL2 - NOVAS TEND&Ecirc;NCIAS EM RESINAS COMPOSTAS RESTAURADORAS</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Roberto Ruggiero Braga - FOUSP</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;Nos &uacute;ltimos anos, o mercado tem recebido novos materiais com algumas caracter&iacute;sticas que os diferenciam das formula&ccedil;&otilde;es tradicionais. Estes materiais t&ecirc;m como proposta: 1) simplificar o procedimento restaurador, como no caso dos comp&oacute;sitos &quot;bulk fill&quot; e restauradores auto-adesivos; 2) reduzir o risco de fratura das restaura&ccedil;&otilde;es atrav&eacute;s da incorpora&ccedil;&atilde;o de fibras multidirecionais; ou 3) inibir o surgimento de les&otilde;es de c&aacute;rie nas margens da restaura&ccedil;&atilde;o com aadi&ccedil;&atilde;o de nanopart&iacute;culas de ortofosfatos de c&aacute;lcio &agrave; matriz da resina composta. O objetivo desta atividade ser&aacute; apresentar aos participantes estas novas tecnologias, discutindo sua efic&aacute;cia e suas limita&ccedil;&otilde;es.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL3 - Materiais para CAD/CAM: usos e propriedades</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Estevam A. Bonfante - FOB- USP</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o: </span><span class="c4">Embora exista uma gama imensa de materiais e op&ccedil;&otilde;es para CAD/CAM, cada qual tem hoje o seu espa&ccedil;o bem determinado pelo fabricante e literatura. Esta palestra ter&aacute; o objetivo de apresentar os materiais para CAD/CAM a partir de uma nova classifica&ccedil;&atilde;o proposta que facilita a comunica&ccedil;&atilde;o entre laborat&oacute;rio e cirurgi&atilde;o-dentista para o uso e indica&ccedil;&otilde;es. As limita&ccedil;&otilde;es bem como as tend&ecirc;ncias futuras de materiais para pr&oacute;tese convencional e sobre implante ser&atilde;o discutidas.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL4 - ENSAIOS CL&Iacute;NICOS RANDOMIZADOS</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Cassiano Rosing - UFRGS</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;Os ensaios cl&iacute;nicos randomizados (ECR) s&atilde;o uma das formas de estudos com maior capacidade de gera&ccedil;&atilde;o de evid&ecirc;ncias. Muito se tem avan&ccedil;ado no planejamento e na forma de reportar os ECR, para garantir que um estudo que se prop&otilde;e a ser um ECR apresente realmente todas as suas virtudes. Nesse sentido, &eacute; importante que os pesquisadores tenham consci&ecirc;ncia e estejam preparados desde o planejamento para a melhoria da qualidade dos ECR, o que ser&aacute; objeto de discuss&atilde;o nessa atividade de Lunch and Learning.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL5 - ADES&Atilde;O EM DENTINA: MECANISMO DE UNI&Atilde;O, ENSAIOS LABORATORIAIS E DURABILIDADE CL&Iacute;NICA</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Marcelo Giannini - UNICAMP</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;A ades&atilde;o no tecido dentin&aacute;rio tem melhorado significativamente nos &uacute;ltimos anos, entretanto; a durabilidade cl&iacute;nica dessas restaura&ccedil;&otilde;es adesivas ainda tem sido questionada. Essa atividade ir&aacute; abordar o mecanismo de uni&atilde;o promovido pelos adesivos dentin&aacute;rios, os fen&ocirc;menos relacionados &agrave; degrada&ccedil;&atilde;o dos elementos da uni&atilde;o, os ensaios laboratoriais modernos para an&aacute;lise dos adesivos e como tem sido conduzida a avalia&ccedil;&atilde;o cl&iacute;nica desse tipo de restaura&ccedil;&atilde;o.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL6 - PLACAS OCLUSAIS, ATIVIDADE MUSCULAR E DOR FACIAL: H&Aacute; ALGUMA RELA&Ccedil;&Atilde;O?</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Paulo Cesar Conti - FOB-USP</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;As placas Oclusais, tamb&eacute;m chamadas de &quot; Dispositivos Intra-Orais (DIOs)&quot;, representam uma importante modalidade terap&ecirc;utica no controle das Dores Orofaciais causadas por Disfun&ccedil;&otilde;es Temporomandibulares (DTMs). Apesar de bastante discutido, o mecanismo de &quot;relaxamento muscular&quot;, presumidamente obtido com o uso desses dispositivos tem, historicamente, sido descrito como o principal fator de melhora dos pacientes com tais condi&ccedil;&otilde;es.No entanto, diversos estudos demonstram que o mecanismo de a&ccedil;&atilde;o dos dispositivos intra-orais vai muito al&eacute;m de diminui&ccedil;&atilde;o da atividade dos m&uacute;sculos da mastiga&ccedil;&atilde;o. Al&eacute;m disso, tem sido bastante discutida a participa&ccedil;&atilde;o da contra&ccedil;&atilde;o muscular e atividades de bruxismo como desencadeadoras ou mantenedoras das DTMs. Assim, esta atividade objetiva apresentar e discutir, sob a &oacute;tica da evid&ecirc;ncia, a real fun&ccedil;&atilde;o da terapia com placas, al&eacute;m da poss&iacute;vel rela&ccedil;&atilde;o (ou n&atilde;o..) da atividade muscular e dor facial.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL7 - ALTERNATIVAS CL&Iacute;NICAS PARA MINIMIZAR A DEGRADA&Ccedil;&Atilde;O DA INTERFACE DE UNI&Atilde;O &Agrave; DENTINA</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Alessandro Dourado Loguercio - UEPG</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;Objetivo: descrever basicamente os fatores envolvidos no processo de degrada&ccedil;&atilde;o da camada h&iacute;brida e discutir sobre as alternativas cl&iacute;nicas apresentadas na literatura para melhorar a resist&ecirc;ncia das interfaces adesivas diante o processo de degrada&ccedil;&atilde;o. Algumas considera&ccedil;&otilde;es em rela&ccedil;&atilde;o &agrave;s modifica&ccedil;&otilde;es na composi&ccedil;&atilde;o dos sistemas adesivos ser&atilde;o tamb&eacute;m abordadas nesta atividade. Sugere-se aos participantes a leitura do artigo Reis A, Carrilho M, Breschi L, Loguercio AD. Oper Dent. 2013 Jul-Aug;38(4):E1-E25.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL8 - EROS&Atilde;O DENT&Aacute;RIA: UMA VIS&Atilde;O DAS ESTRAT&Eacute;GIAS PREVENTIVAS MAIS ATUAIS E INOVADORAS NA &Aacute;REA</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Ana Carolina Magalh&atilde;es - FOB-USP</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;Estudos evidenciam uma diminui&ccedil;&atilde;o na preval&ecirc;ncia de les&otilde;es cariosas e um aumento no aparecimento de les&otilde;es n&atilde;o cariosas;dentre elas, temos o desgaste dent&aacute;rio que pode estar relacionado &agrave; eros&atilde;o dent&aacute;ria. A preval&ecirc;ncia desta patologia tem aumentado em crian&ccedil;as e adultos jovens, uma vez que os dentes s&atilde;o expostos frequentemente a agentes &aacute;cidos de origem extr&iacute;nseca (alimentos &aacute;cidos, por exemplo) e/ou intr&iacute;nseca(suco g&aacute;strico). Desta forma,estrat&eacute;gias para prevenir o desenvolvimento ou retardar a progress&atilde;o da eros&atilde;o dent&aacute;ria s&atilde;o de grande import&acirc;ncia.As estrat&eacute;gias preventivas devem ser focadas nos fatores comportamentais, relacionados &agrave; forma e frequ&ecirc;ncia de exposi&ccedil;&atilde;o aos agentes &aacute;cidos bem como h&aacute;bitos de escova&ccedil;&atilde;o que podem potencializar o desgaste;em fatores biol&oacute;gicos que s&atilde;o aqueles relacionados &agrave;s caracter&iacute;sticas da estrutura dent&aacute;ria, &agrave;s propriedades da saliva e pel&iacute;cula adquirida com uma abordagem mais recente em gen&eacute;tica. E por fim,h&aacute; os fatores qu&iacute;micosrelacionados ao potencial erosivo do agente (como por exemplo, tipo de &aacute;cido, pH e concentra&ccedil;&atilde;o de c&aacute;lcio). As medidas preventivas devem ser atreladas ao diagn&oacute;stico precoce, com a diferencia&ccedil;&atilde;o da eros&atilde;o em rela&ccedil;&atilde;o &agrave;s demais patologias e pela quantifica&ccedil;&atilde;o do grau de desgaste. Este &quot;Lunch Learning&quot;tem como objetivo discutir conceitos b&aacute;sicos sobre a eros&atilde;o dent&aacute;ria e estrat&eacute;gias preventivas, guiando o cl&iacute;nico e pesquisador sobre o que h&aacute; de mais atual e inovador nesta &aacute;rea, tais como o uso de fluoretos n&atilde;o convencionais (como o TiF4 e SnF2), inibidores de metaloproteinases (como clorexidina entre outros agentes) e remineraliza&ccedil;&atilde;obiomim&eacute;tica (utilizando solu&ccedil;&otilde;es supersaturadas em c&aacute;lcio e fosfato), modifica&ccedil;&otilde;es da pel&iacute;cula adquirida (pelo conhecimento oriundo da an&aacute;lise prote&ocirc;mica e intera&ccedil;&atilde;o entre prote&iacute;nas) e uso de pol&iacute;meros (como a quitosana) associados ou n&atilde;o ao fluoreto.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c21 c8">LL9 - </span><span class="c15 c8">&quot;MADE IN CHINA&quot;</span><span class="c8 c21">&nbsp;TO </span><span class="c8 c15">&quot;ONE WORLD&quot;</span><span class="c8 c14">: A GLOBALIZA&Ccedil;&Atilde;O DA PRODU&Ccedil;&Atilde;O SOBRE INIQUIDADES EM SA&Uacute;DE BUCAL E ESTRAT&Eacute;GIAS DE PROMO&Ccedil;&Atilde;O DA SA&Uacute;DE.</span></p><p class="c0 c1"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Samuel Moys&eacute;s - PUC-PR</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;A Sess&atilde;o lan&ccedil;ar&aacute; luzes sobre o tema das iniquidades em sa&uacute;de bucal, mediante uma breve revis&atilde;o cr&iacute;tico-hist&oacute;rica que corta o espa&ccedil;o-tempo, desde a China Imperial (dinastia Ming) at&eacute; o S&eacute;culo XXI. Com exemplos pr&aacute;ticos, dos campos da cl&iacute;nica e da epidemiologia, argumenta-se que a sa&uacute;de bucal n&atilde;o resulta simplesmente de fatores biol&oacute;gicos, psicol&oacute;gicos e comportamentais de cada pessoa, isoladamente. &Eacute; mais que isto. Resulta da combina&ccedil;&atilde;o sin&eacute;rgica, positiva e/ou negativa, de condi&ccedil;&otilde;es individuais e sociais criadas quando as pessoas interagem com o ambiente pol&iacute;tico-institucional, social, cultural e natural. A situa&ccedil;&atilde;o de sa&uacute;de bucal expressa, em uma dimens&atilde;o particular, a determina&ccedil;&atilde;o ecossocial do processo sa&uacute;de/doen&ccedil;a. Assim, o gradiente social - que exprime a variabilidade injusta e evit&aacute;vel dos padr&otilde;es de morbimortalidade - e que atinge transversalmente todas as popula&ccedil;&otilde;es, tamb&eacute;m se manifesta na &aacute;rea da sa&uacute;de bucal. Ser&atilde;o apresentadas e discutidas estrat&eacute;gias para a promo&ccedil;&atilde;o da sa&uacute;de e preven&ccedil;&atilde;o das doen&ccedil;as bucais, destacando como prioridade as interven&ccedil;&otilde;es integradas, intersetoriais e colaborativas, voltadas para os fatores comuns de risco/prote&ccedil;&atilde;o a v&aacute;rias doen&ccedil;as. Estas interven&ccedil;&otilde;es imp&otilde;em uma agenda de pesquisas transdisciplinares, envolvendo as &aacute;reas b&aacute;sicas, cl&iacute;nicas e da sa&uacute;de coletiva, com outras &aacute;reas disciplinares afins. Juntas, essas &aacute;reas est&atilde;o desafiadas a enfrentar os problemas vigentes e oferecer respostas baseadas em evid&ecirc;ncia cient&iacute;fica e orientar pol&iacute;ticas p&uacute;blicas e linhas de cuidados em sa&uacute;de mais resolutivas e com tecnologias inovadoras.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL10 - TRATAMENTO ODONTOL&Oacute;GICO DE PESSOAS COM DOEN&Ccedil;AS SIST&Ecirc;MICAS COMPLEXAS</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Marina Gallottini - FOUSP</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;O crescente e not&aacute;vel avan&ccedil;o cient&iacute;fico e tecnol&oacute;gico da medicina faz com que pessoas com doen&ccedil;as e condi&ccedil;&otilde;es clinicamente complexas sobrevivam cada vez mais e melhor. &Eacute; natural que esses indiv&iacute;duos procurem os consult&oacute;rios odontol&oacute;gicos. Promover sa&uacute;de bucal bem como prestar tratamento curativo e preventivo a esse grupo peculiar de pessoas representa, hoje em dia, um grande desafio ao cirurgi&atilde;o dentista. O objetivo deste curso &eacute; atualizar os conhecimentos e habilidades dos dentistas em identificar e tratar pacientes clinicamente complexos. &Ecirc;nfase &eacute; dada na avalia&ccedil;&atilde;o do risco de determinado procedimento odontol&oacute;gico para o doente, e na avalia&ccedil;&atilde;o das condi&ccedil;&otilde;es que podem exigir a modifica&ccedil;&atilde;o de determinada conduta odontol&oacute;gica. Exemplos de t&oacute;picos que ser&atilde;o abordados incluem orienta&ccedil;&otilde;es para atendimento odontol&oacute;gico de pacientes com diabetes, doen&ccedil;as cardio vasculares, doen&ccedil;as renais, e de pacientes com HIV.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr></tbody></table><h1 class="c5"><a name="h.o6yg8ufyiraf"></a><span>Dia 05/09/2015:</span></h1><hr><p class="c0"><span></span></p><p class="c0"><span></span></p><a href="#" name="bc74c9d0c7ae91d132fcba7d133e0ca6e3f606da"></a><a href="#" name="1"></a><table cellpadding="0" cellspacing="0" class="c19"><tbody><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL1 - TESTES CONVENCIONAIS E NOVAS FERRAMENTAS PARA AVALIA&Ccedil;&Atilde;O DE PROPRIEDADES F&Iacute;SICO-QU&Iacute;MICAS DE BIOMATERIAIS E CIMENTOS ENDOD&Ocirc;NTICOS</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c4 c8 c11">Ministrador: Mario Tanomaru-Filho - FOAr - UNESP</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;Biomateriais e materiais endod&ocirc;nticos devem apresentar propriedades f&iacute;sico-qu&iacute;micas que correspondam aos padr&otilde;es estabelecidos pela ISO e ADA. Novas metodologias podem ser utilizadas para avalia&ccedil;&atilde;o de materiais. Ser&atilde;o discutidos m&eacute;todos padronizados segundo normas ISO e ADA, al&eacute;m de modifica&ccedil;&otilde;es propostas e emprego de novas ferramentas como a Micro Tomografia Computadorizada (Micro-CT).</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL2 - O PASSADO, O PRESENTE E O FUTURO DAS CER&Acirc;MICAS ODONTOL&Oacute;GICAS</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Marco Antonio Bottino - UNESP - FOSJC</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;Os materiais cer&acirc;micos nas &uacute;ltimas tr&ecirc;s d&eacute;cadas evoluiram muito na sua composi&ccedil;&atilde;o e nas t&eacute;cnicas de emprego desde as tradicionais estratifica&ccedil;&otilde;es at&eacute; as t&eacute;cnicas de fresagem obtidas por equipamentos sofisticados de CAD-CAM, auxiliado pelos materiais e t&eacute;cnicas de ades&atilde;o , passamos ter muita confian&ccedil;a nos sistemas cer&acirc;micos. Nossa inten&ccedil;&atilde;o &eacute; fazer uma retrospectivas dos materiais e suas indica&ccedil;&otilde;es, bem como colocar em discuss&atilde;o nossa experi&ecirc;ncia em pesquisa e da aplica&ccedil;&atilde;o na cl&iacute;nica dos materiais cer&acirc;micos e os sistemas de ades&atilde;o, concluindo, com a nossa opini&atilde;o do futuro dos materiais cer&acirc;mico e o os mitos que foram criados.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL3 - C&Aacute;LCULO AMOSTRAL NA PESQUISA ODONTOL&Oacute;GICA</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Mauro Henrique Nogueira Guimar&atilde;es de Abreu - UFMG</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;A determina&ccedil;&atilde;o do n&uacute;mero de participantes de uma pesquisa odontol&oacute;gica &eacute; uma quest&atilde;o crucial para que possamos responder, de forma adequada, a uma determinada quest&atilde;o de pesquisa. Por outro lado, amostras muitas grandes podem gerar problemas &eacute;ticos e custos desnecess&aacute;rios. Desta forma, o c&aacute;lculo amostral comp&otilde;e uma importante etapa inicial da pesquisa odontol&oacute;gica. Nesta sess&atilde;o, ser&atilde;o discutidos os princ&iacute;pios gerais do c&aacute;lculo amostral, com &ecirc;nfase na utiliza&ccedil;&atilde;o de softwares para os principais m&eacute;todos de c&aacute;lculo amostral em estudos descritivos e anal&iacute;ticos em Odontologia.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL4 - DAS REVISTAS CIENT&Iacute;FICAS &Agrave; PR&Aacute;TICA CL&Iacute;NICA: O LONGO E ACIDENTADO TRAJETO DAS REVIS&Otilde;ES SISTEM&Aacute;TICAS</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Branca de Oliveira - UERJ</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;Revis&otilde;es sistem&aacute;ticas s&atilde;o estudos que proporcionam o n&iacute;vel mais elevado de evid&ecirc;ncia para orientar a tomada de decis&atilde;o com rela&ccedil;&atilde;o a interven&ccedil;&otilde;es preventivas e curativas. Entretanto, ainda que esses estudos sejam bem conduzidos e tenham os seus resultados publicados em revistas cient&iacute;ficas de grande circula&ccedil;&atilde;o, o trajeto da publica&ccedil;&atilde;o &agrave; pr&aacute;tica costuma ser longo e acidentado, tornando limitada a influ&ecirc;ncia das revis&otilde;es sistem&aacute;ticas sobre a pr&aacute;tica cl&iacute;nica e a formula&ccedil;&atilde;o de pol&iacute;ticas p&uacute;blicas. O objetivo desta sess&atilde;o &quot;Lunch Learning&quot; &eacute; explorar aspectos metodol&oacute;gicos para a elabora&ccedil;&atilde;o de revis&otilde;es sistem&aacute;ticas de qualidade elevada e discutir estrat&eacute;gias que possam aumentar o seu impacto cient&iacute;fico e a sua repercuss&atilde;o cl&iacute;nica.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL5 - MODULA&Ccedil;&Atilde;O DA RESPOSTA DO HOSPEDEIRO E DOEN&Ccedil;A PERIODONTAL. O USO DE RESVERATROL SERIA UMA OP&Ccedil;&Atilde;O? </span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Marcio Zafalon Casati - UNICAMP</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;No contexto periodontal, modula&ccedil;&atilde;o da resposta do hospedeiro significa modificar os aspectos prejudiciais da resposta inflamat&oacute;ria decorrente do desafio cr&ocirc;nico proveniente do biofilme dental. Uma variedade de agentes farmacol&oacute;gicos t&ecirc;m sido estudados devido ao poss&iacute;vel papel modulador da resposta do hospedeiro no tratamento da doen&ccedil;a periodontal. Estes incluem anti-inflamat&oacute;rios n&atilde;o ester&oacute;ides, os bisfosfonatos e as tetraciclinas. No entanto, o uso sist&ecirc;mico desses medicamentos pode estar frequentemente relacionado a efeitos colaterais graves. Neste contexto, princ&iacute;pios ativos alternativos que possam apresentar efeito biol&oacute;gico de modula&ccedil;&atilde;o da resposta inflamat&oacute;ria, sem apresentar efeitos colaterais indesej&aacute;veis podem ser &uacute;teis para o tratamento de condi&ccedil;&otilde;es inflamat&oacute;rias como a periodontite. O objetivo desta sess&atilde;o ser&aacute; apresentar resultados provenientes de estudos que apontam o Resveratrol como uma op&ccedil;&atilde;o terap&ecirc;utica a ser usada, como terapia coadjuvante, no controle da doen&ccedil;a periodontal.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL6 - LEUCOPLASIA VERRUCOSA PROLIFERATIVA: ONDE ESTAMOS?</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Marcio Ajudarte Lopes - UNICAMP</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;A leucoplasia verrucosa proliferativa &eacute; um sub-tipo de leucoplasia descritopela primeira vez em 1985 onde as les&otilde;es come&ccedil;am como leucoplasias convencionais e com o passar do tempo tornam-se multifocais e com aspecto verrucoso. Este tipo de leucoplasiaocorre principalmente em mulheres idosas e sem fatores de risco tradicionais como consumo de tabaco e bebidas alco&oacute;licas. Caracteriza-se tamb&eacute;m por apresentar altas taxas de recidiva e de transforma&ccedil;&atilde;o maligna para carcinoma espinocelular. Apesar dessas caracter&iacute;sticas serem bem conhecidas e aceitas, existem muitas d&uacute;vidas principalmente com rela&ccedil;&atilde;o aos fatores etiol&oacute;gicos, crit&eacute;rios para diagn&oacute;stico e formas de tratamento. Sendo assim, o objetivo desta sess&atilde;o &eacute; discutir os principais aspectos desta intrigante les&atilde;o.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL7 - REVIS&Otilde;ES SISTEM&Aacute;TICAS: DO PROJETO &Agrave; PUBLICA&Ccedil;&Atilde;O.</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Lucianne Cople Maia - UFRJ</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;Resumo - Revis&otilde;es sistem&aacute;ticas s&atilde;o estudos secund&aacute;rios que visam combinar dados de estudos prim&aacute;rios j&aacute; publicados ou em fase de execu&ccedil;&atilde;o. Sua elabora&ccedil;&atilde;o baseia-se em uma s&eacute;rie de etapas que devem ser seguidas de forma sistematizada. Embora existam in&uacute;meras vantagens em estudos de revis&atilde;o sistem&aacute;tica, pesquisadores da &aacute;rea de Odontologia ainda tem encontrado dificuldades em compreender os princ&iacute;pios b&aacute;sicos e etapas para a sua elabora&ccedil;&atilde;o. Assim, o objetivo desta sess&atilde;o de &quot;Lunch Learning&quot; &eacute; discutir, as etapas de constru&ccedil;&atilde;o das revis&otilde;es sistem&aacute;ticas, com ou sem metan&aacute;lies, bem como motivar e auxiliar pesquisadores a delinearem e desenvolverem seus projetos de revis&atilde;o, visando futuramente, a publica&ccedil;&atilde;o de artigo cient&iacute;fico desta natureza em revistas de alto impacto.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL8 - A&Ccedil;&Uacute;CAR E C&Aacute;RIE: NOVAS EVID&Ecirc;NCIAS PARA EMBASAR A PR&Aacute;TICA CL&Iacute;NICA</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Carlos Alberto Feldens - ULBRA</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;A pr&aacute;tica cl&iacute;nica deve estar embasada em estudos de alta qualidade metodol&oacute;gica para que os procedimentos de preven&ccedil;&atilde;o, controle e tratamento sejam efetivos. Embora o a&ccedil;&uacute;car seja relacionado &agrave; ocorr&ecirc;ncia de c&aacute;rie dent&aacute;ria desde a metade do s&eacute;culo passado, profissionais de sa&uacute;de bucal em geral n&atilde;o orientam os pacientes quanto ao consumo racional ou o fazem com pouca seguran&ccedil;a. Esta palestra objetiva apresentar as evid&ecirc;ncias atuais sobre o tema e propor orienta&ccedil;&otilde;es em n&iacute;vel individual e coletivo que levem em considera&ccedil;&atilde;o a estrat&eacute;gia de fatores de risco comuns a diferentes doen&ccedil;as. Desta forma, pretende-se aliar orienta&ccedil;&otilde;es quanto ao uso de a&ccedil;&uacute;car com outras medidas de controle da doen&ccedil;a c&aacute;rie e ao mesmo tempo contribuir para a redu&ccedil;&atilde;o de desfechos de sa&uacute;de geral.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL9 - ESTUDOS EM PERIIMPLANTITE: EST&Aacute;GIO ATUAL E PERSPECTIVAS FUTURAS</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Elcio Marcantonio Junior - FOAR-UNESP</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;A evolu&ccedil;&atilde;o da implantodontia ajudou em muito a reabilita&ccedil;&atilde;o de pacientes total ou parcialmente ed&ecirc;ntulos, propiciando melhora na qualidade de vida de parcela significativa da popula&ccedil;&atilde;o. No in&iacute;cio a &ecirc;nfase era na capacidade de osseointegra&ccedil;&atilde;o e de sobreviv&ecirc;ncia dos implantes. Vencidas esta etapas, com o passar dos anos apresentou-se maior preocupa&ccedil;&atilde;o com outros crit&eacute;rios de sucesso, principalmente os que garantiriam longevidade para as reabilita&ccedil;&otilde;es implantossuportadas e sa&uacute;de para os pacientes. Estudos mais recentes t&ecirc;m mostrado uma incid&ecirc;ncia preocupante, tanto de mucosite, como de periimplantite nos pacientes, que podem levar ao fracasso dos implantes. Al&eacute;m disto e mais importante, &eacute; sabido que processos inflamat&oacute;rios cr&ocirc;nicos apresentam uma s&eacute;rie de potenciais problemas de sa&uacute;de aos pacientes. N&atilde;o obstante haja uma quantidade consider&aacute;vel de trabalhos abordando o tema das periimplantites, ainda h&aacute; uma grande lacuna no conhecimento a respeito de v&aacute;rios aspectos, tais como fatores coadjuvantes, m&eacute;todos e efic&aacute;cia de tratamento, influ&ecirc;ncia dos sistemas de implantes e pr&oacute;teses, efeito e impacto a longo prazo, dentre outros. O objetivo desta sess&atilde;o ser&aacute; discutir o est&aacute;gio atual das pesquisas neste campo e propor temas a serem estudados.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL10 - ESTRAT&Eacute;GIAS PARA A INSER&Ccedil;&Atilde;O DE UM JOVEM PESQUISADOR EM PROGRAMAS DE P&Oacute;S-GRADUA&Ccedil;&Atilde;O</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Adriana Porto Carreiro - UFRN</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;O jovem pesquisador enfrenta dificuldades ao iniciar a sua carreira ap&oacute;s a conclus&atilde;o da p&oacute;s-gradua&ccedil;&atilde;o. Apesar de dispormos de bons programas atuando na forma&ccedil;&atilde;o do professor e pesquisador, a fase de transi&ccedil;&atilde;o ap&oacute;s a conclus&atilde;o da p&oacute;s-gradua&ccedil;&atilde;o e ao ingressar em um programa como pesquisador envolve um per&iacute;odo de adapta&ccedil;&atilde;o. As principais dificuldades enfrentadas est&atilde;o relacionadas a limita&ccedil;&otilde;es de infra-estrutura e integra&ccedil;&atilde;o com o corpo docente. O jovem pesquisador pode inserir-se em uma linha do programa ou criar uma nova linha. Para isso, &eacute; importante que estabele&ccedil;a parcerias com sua institui&ccedil;&atilde;o de forma&ccedil;&atilde;o e que submeta propostas aos editais dispon&iacute;veis. Nesse sentido, a nossa proposta &eacute; discutir estrat&eacute;gias para a inser&ccedil;&atilde;o de um jovem pesquisador em programas de p&oacute;s-gradua&ccedil;&atilde;o.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr></tbody></table><h1 class="c5"><a name="h.f9n7nuoxnxjr"></a><span>Dia 06/09/2015:</span></h1><hr><p class="c0"><span></span></p><p class="c0"><span></span></p><a href="#" name="2bbd537a478bb35932884510a00cb76ad13fcd6e"></a><a href="#" name="2"></a><table cellpadding="0" cellspacing="0" class="c19"><tbody><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL1 - Contra&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o de resinas compostas e cimentos resinosos - Como estudar e como minimizar seus efeitos</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Carlos Jos&eacute; Soares - UFU</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;Mesmo frente a marcante evolu&ccedil;&atilde;o das resinas compostas e cimentos resinosos estes materiais apresentam caracter&iacute;stica intr&iacute;nseca de contra&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o com reflexos cl&iacute;nicos diretos como a sensibilidade p&oacute;s-operat&oacute;ria, fendas marginais, trincas em esmalte, pigmenta&ccedil;&atilde;o de margem e c&aacute;rie secund&aacute;ria. Os m&eacute;todos de pesquisa que avaliam a contra&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o diretamente e as vias indiretas de avaliar os seus efeitos decorrentes das tens&otilde;es de contra&ccedil;&atilde;o podem auxiliar no entendimento destes fen&ocirc;menos. O objetivo desta atividade &eacute; de discutir aspectos que determinam a contra&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o, como controlar seus efeitos e principalmente auxiliar os pesquisadores em como analisar tanto experimentalmente como por meio de ferramentas computacionais como o M&eacute;todo de Elementos Finitos as tens&otilde;es de contra&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o destes materiais. Nesta atividades discutiremos aspectos de inova&ccedil;&atilde;o de novas resinas &quot;bulk fill&quot;, m&eacute;todos de inser&ccedil;&atilde;o e fotoativa&ccedil;&atilde;o de resinas compostas em dentes posteriores, cuidados na ativa&ccedil;&atilde;o de cimentos resinosos ao cimentar restaura&ccedil;&otilde;es cer&acirc;micas em dentes vitalizados e protocolos restauradores em dentes tratados endodonticamente. Buscando melhor entender os efeitos da contra&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o e quais estrat&eacute;gias utilizar para minimizar seus efeitos.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL2 - Biofilme dental: Porque, quando e como fazer a an&aacute;lise qu&iacute;mica da por&ccedil;&atilde;o s&oacute;lida e do fluido?</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministradora: Livia M A Tenuta - UNICAMP</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o:</span><span class="c7">&nbsp;Para o estudo das doen&ccedil;as bucais mediadas por biofilmes, a an&aacute;lise da composi&ccedil;&atilde;o qu&iacute;mica do biofilme dental pode ser importante para trazer respostas in&eacute;ditas visando a compreens&atilde;o de seus mecanismos. A composi&ccedil;&atilde;o qu&iacute;mica do biofilme &eacute; influenciada por fatores da dieta, dos fluidos bucais (saliva/fluido gengival) e pela exposi&ccedil;&atilde;o a agentes externos (p.ex., produtosfluoretados). Para a an&aacute;lise de sua composi&ccedil;&atilde;o qu&iacute;mica, o biofilme pode ser dividido em por&ccedil;&otilde;es s&oacute;lida (material ligado a bact&eacute;rias e matriz do biofilme) e fluida (por&ccedil;&atilde;o aquosa que permeia as bact&eacute;rias e a matriz do biofilme, por meio do qual ocorrem as intera&ccedil;&otilde;es entre a estrutura dental e o meio bucal). O objetivo dessa apresenta&ccedil;&atilde;o &eacute; desvendar as indica&ccedil;&otilde;es e metodologias envolvidas nas an&aacute;lises qu&iacute;micas do biofilme dental. Ser&atilde;o apresentadas as raz&otilde;es para realizar a an&aacute;lise do biofilme, quando e como fazer, incluindo as formas de coleta do biofilme e sua influ&ecirc;ncia sobre os resultados, as formas de separa&ccedil;&atilde;o da por&ccedil;&atilde;o fluida e s&oacute;lida do biofilme, bem como metodologias macro e microanal&iacute;ticas necess&aacute;rias para an&aacute;lises do pH, das concentra&ccedil;&otilde;es de &iacute;ons minerais (c&aacute;lcio, fosfato e fluido) e de polissacar&iacute;deos no biofilme dental.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL3 - COMPORTAMENTO BIOMEC&Acirc;NICO DAS RESINAS COMPOSTAS MODULADORAS DE TENS&Atilde;O (BULK-FILL)</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Mario Fernando de Goes - UNICAMP</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o: </span><span class="c4">A grande preocupa&ccedil;&atilde;o dos cl&iacute;nicos durante o procedimento restaurador est&aacute; relacionada &agrave; tens&atilde;o gerada pela contra&ccedil;&atilde;o de polimeriza&ccedil;&atilde;o das resinas compostas. No geral, a contra&ccedil;&atilde;o volum&eacute;trica varia entre 2-3% para as resinas compostas tradicionais e 6% no caso das resinas compostas flu&iacute;das.A magnitude da tens&atilde;o &eacute; influenciada pelo tipo de mon&ocirc;mero, conte&uacute;do de part&iacute;culas inorg&acirc;nicas, cin&eacute;tica de polimeriza&ccedil;&atilde;o, grau de convers&atilde;o e modulo de elasticidade.Como todos os tipos de resina composta, independente da sua consist&ecirc;ncia, apresenta contra&ccedil;&atilde;o durante a polimeriza&ccedil;&atilde;o, atens&atilde;o produzida traz como consequ&ecirc;ncia v&aacute;riosproblemas cl&iacute;nicos. Uma das solu&ccedil;&otilde;es foi desenvolvimento mon&ocirc;meros derivados ou n&atilde;o do metacrilato combaixa ou nenhuma contra&ccedil;&atilde;o durante a polimeriza&ccedil;&atilde;o.A tecnologia fundamentada na incorpora&ccedil;&atilde;o de mol&eacute;culas, na cadeia monom&eacute;rica, que s&atilde;o capazes modular (absorver) as tens&otilde;es geradas durante a rea&ccedil;&atilde;o qu&iacute;mica, resultou em uma classe de resinas compostas denominadas Bulk-fill. Clinicamente esse tipo de material permite ser inserido na cavidade em camadas de 4 a 6 mm de espessura e fotoativada com a mesma exposi&ccedil;&atilde;o radiante usada para camadas de 2mm das resinas compostas tradicionais.Assim, o objetivo deste trabalho ser&aacute; discutir o comportamento biomec&acirc;nico das resinas compostas tipo Bulk-fillem rela&ccedil;&atilde;o &agrave;s diferentes formula&ccedil;&otilde;es e propriedades que tem influencia direta na t&eacute;cnica restauradora e desempenho cl&iacute;nico.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL4 - COMPORTAMENTO MEC&Acirc;NICO DE CER&Acirc;MICAS DENT&Aacute;RIAS: RESIST&Ecirc;NCIA, FADIGA E SIMULA&Ccedil;&Atilde;O DA MASTIGA&Ccedil;&Atilde;O</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Paulo Francisco Cesar - FOUSP</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o: </span><span class="c7">Apesar da grande evolu&ccedil;&atilde;o tecnol&oacute;gica das cer&acirc;micas dent&aacute;rias nos &uacute;ltimos anos, as pr&oacute;teses totalmente cer&acirc;micas ainda apresentam uma significativa taxa de fratura cl&iacute;nica que impede a sua indica&ccedil;&atilde;o irrestrita. O objetivo desta atividade ser&aacute; comparar o comportamento mec&acirc;nico das diferentes cer&acirc;micas dent&aacute;rias dispon&iacute;veis no mercado para produ&ccedil;&atilde;o de pr&oacute;teses parciais fixas. Ser&atilde;o estabelecidos crit&eacute;rios cient&iacute;ficos para a indica&ccedil;&atilde;o dos diversos materiais nas diferentes situa&ccedil;&otilde;es cl&iacute;nicas. Como exemplo de compara&ccedil;&atilde;o, abordaremos a indica&ccedil;&atilde;o das coroas de zirc&ocirc;nia monol&iacute;tica versus coroas de zirc&ocirc;nia recoberta com porcelana. A discuss&atilde;o em rela&ccedil;&atilde;o ao comportamento mec&acirc;nico se dar&aacute; com base nas propriedades de resist&ecirc;ncia e comportamento de fadiga das cer&acirc;micas dent&aacute;rias. Adicionalmente, discutiremos as melhores formas de simular a mastiga&ccedil;&atilde;o &quot;in-vitro&quot; para que se possa prever o comportamento mec&acirc;nico desses materiais a longo prazo na cavidade bucal.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL5 - Express&atilde;o e atividade de enzimas end&oacute;genas na progress&atilde;o das les&otilde;es de c&aacute;rie</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministradora: Marcela Carrilho - UNINOVE</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o: </span><span class="c4">A matriz org&acirc;nica da dentina humana madura, composta majoritariamente por uma rede de fibrilas de col&aacute;geno tipo I, &eacute; exposta por desmineraliza&ccedil;&atilde;o &aacute;cida durante os seguintes eventos: evolu&ccedil;&atilde;o das les&otilde;es de c&aacute;rie, em les&otilde;es de eros&atilde;o n&atilde;o-cariosas ou durante condicionamento do tecido previamente ao tratamento restaurador com comp&oacute;sitos de resina. Quando exposta e n&atilde;o devidamente protegida ou selada por biomateriais, a matriz org&acirc;nica da dentina torna-se suscept&iacute;vel &agrave; degrada&ccedil;&atilde;o hidrol&iacute;tica. H&aacute; pouco mais de 10 anos, pesquisas t&ecirc;m tentado estabelecer uma rela&ccedil;&atilde;o entre a express&atilde;o e atividade de enzimas proteol&iacute;ticas do hospedeiro e a degrada&ccedil;&atilde;o da matriz org&acirc;nica da dentina nas situa&ccedil;&otilde;es cl&iacute;nicas supracitadas de exposi&ccedil;&atilde;o desta matriz. Neste encontro ser&atilde;o analisados os resultados de publica&ccedil;&otilde;es recentes que demonstram que a inibi&ccedil;&atilde;o de proteases end&oacute;genas pode contribuir significativamente com a preserva&ccedil;&atilde;o da integridade da matriz org&acirc;nica da dentina, o que em &uacute;ltima an&aacute;lise teria efeito positivo tanto no controle da progress&atilde;o de les&otilde;es cariosas e n&atilde;o-cariosas, como tamb&eacute;m na durabilidade de interfaces adesivas. Nesta apresenta&ccedil;&atilde;o tamb&eacute;m ser&atilde;o discutidos poss&iacute;veis impactos decorrentes, em longo prazo, da preserva&ccedil;&atilde;o e inclus&atilde;o da dentina afetada por c&aacute;rie em restaura&ccedil;&otilde;es adesivas. Na dentina parcialmente desmineralizada, proteases com a capacidade de clivar as extremidades terminais n&atilde;o helicoidais das mol&eacute;culas de col&aacute;geno (telop&eacute;ptidos) poderiam induzir a perda gradual de suas &aacute;reas de &quot;gap intramolecular&quot;, levando a perda de sua caracter&iacute;stica morfol&oacute;gica estriada. Uma vez que esses eventos ocorram, uma conseq&uuml;&ecirc;ncia natural seria o comprometimento da capacidade da matriz de dentina &agrave; remineraliza&ccedil;&atilde;o intrafibrilar, um mecanismo que &eacute; considerado essencial para a restaura&ccedil;&atilde;o das propriedades mec&acirc;nicas da dentina. Em s&iacute;ntese, esta apresenta&ccedil;&atilde;o procurar&aacute; discutir o estado da arte relativo ao envolvimento das proteases end&oacute;genas na atividade metab&oacute;lica da dentina humana.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL6 - Produtos Naturais em Pesquisa Odontol&oacute;gica: delineamento experimental, limites, &eacute;tica, patente e perspectivas futuras</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Pedro Luiz Rosalen - FOP/Unicamp</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o: </span><span class="c7">Os produtos naturais possuidores de mol&eacute;culas ativas com fun&ccedil;&atilde;o biol&oacute;gica s&atilde;o alvos potenciais para gera&ccedil;&atilde;o de novos produtos, patentes e inova&ccedil;&atilde;o. Levantamento dos &uacute;ltimos 30 anos feito pelo NIH/EUA mostrou que cerca de 50% dos medicamentos registrados para comercializa&ccedil;&atilde;o prov&eacute;m de produtos naturais, ou sint&eacute;ticos e semi-sint&eacute;ticos diretamente originados do primeiro. O objetivo desta atividade &eacute; apresentar aos participantes m&eacute;todos cient&iacute;ficos rastre&aacute;veis para bioprospec&ccedil;&atilde;o de produtos naturais com propriedades biol&oacute;gicas e terap&ecirc;uticas. Os delineamentos metodol&oacute;gicos apresentados ser&atilde;o baseados em estudos bioguiados para investiga&ccedil;&atilde;o de produtos naturais, co-produtos, e metab&oacute;litos, e de forma sustent&aacute;vel, &eacute;tica e multidisciplinar de aplica&ccedil;&atilde;o em estudos b&aacute;sicos e cl&iacute;nicos em Odontologia, com a finalidade de elucidar biomol&eacute;culas. Com o desenvolvimento dos delineamentos, os resultados obtidos e suas interfaces, ser&atilde;o agregados valiosos &agrave;s biomol&eacute;culas, identificadas ao longo de toda a cadeia de bioprospec&ccedil;&atilde;o, que poder&atilde;o culminar com a proposi&ccedil;&atilde;o de produtos com finalidades preventivas, terap&ecirc;uticas ou diagn&oacute;sticas em Odontologia.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL7 - Tratamento restaurador de les&otilde;es de c&aacute;rie (medias e profundas)</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministradora: Marisa Maltz. UFRGS</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o:</span><span class="c4">&nbsp;Uma etapa importante no tratamento de les&otilde;es profundas de c&aacute;rie &eacute; a remo&ccedil;&atilde;o de tecido cariado. O objetivo desta atividade ser&aacute; a discuss&atilde;o das diferentes estrat&eacute;gias de remo&ccedil;&atilde;o de tecido cariado baseado no crescente n&uacute;mero de estudos (microbiol&oacute;gicos, cl&iacute;nicos, ECR) e de revis&otilde;es sistem&aacute;ticas. Ser&atilde;o abordadas as t&eacute;cnicas de remo&ccedil;&atilde;o de tecido cariado nos diferentes est&aacute;gios das les&otilde;es cavitadas e suas consequ&ecirc;ncias na longevidade do tratamento restaurador e na proserva&ccedil;&atilde;o da vitalidade pulpar.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c18">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c13" colspan="1" rowspan="1"><p class="c1 c5"><span class="c2">LL8 - Implica&ccedil;&otilde;es est&eacute;ticas e funcionais das maloclus&otilde;es: da inf&acirc;ncia &agrave; idade adulta</span></p><p class="c1 c0"><span class="c2"></span></p><p class="c1 c5"><span class="c3 c11">Ministrador: Leandro Silva Marques - UFVJM</span></p><p class="c1 c5"><span class="c3">Descri&ccedil;&atilde;o: </span><span class="c7">A maloclus&atilde;o pode promover altera&ccedil;&otilde;es na fala, mastiga&ccedil;&atilde;o, degluti&ccedil;&atilde;o e disfun&ccedil;&otilde;es na ATM. Al&eacute;m disso, pode prejudicar a intera&ccedil;&atilde;o social e o bem-estar psicol&oacute;gico dos indiv&iacute;duos acometidos. Por outro lado, a aplica&ccedil;&atilde;o dos resultados das pesquisas produzidas na pr&aacute;tica cl&iacute;nica de Odontopediatras e Ortodontistas &eacute; complexa e ainda n&atilde;o est&aacute; inteiramente compreendida. O objetivo desta atividade &eacute; apresentar os principais aspectos metodol&oacute;gicos das pesquisas atuais (ECR, Revis&otilde;es sistem&aacute;ticas e metan&aacute;lises), com foco nos desenhos de estudo, representatividade e qualidade das evid&ecirc;ncias. Adicionalmente, ser&atilde;o discutidas diferentes abordagens de como aplicar as evid&ecirc;ncias dispon&iacute;veis na pr&aacute;tica cl&iacute;nica considerando o sucesso do tratamento ortod&ocirc;ntico na inf&acirc;ncia, adolesc&ecirc;ncia e idade adulta.</span></p></td><td class="c10" colspan="1" rowspan="1"><p class="c1 c5"><span class="c6">R$ 75,00</span></p></td></tr><tr class="c9"><td class="c17" colspan="1" rowspan="1"><p class="c1 c5"><span class="c14 c8">LL9 - Odontologia Hospitalar baseada em evid&ecirc;ncias e perspectivas futuras de pesquisas</span></p><p class="c1 c0"><span class="c14 c8"></span></p><p class="c1 c5"><span class="c11 c4 c8">Ministrador: Paulo S&eacute;rgio da Silva Santos - FOB-USP</span></p><p class="c1 c5"><span class="c4 c8">Descri&ccedil;&atilde;o: </span><span class="c4">As publica&ccedil;&otilde;es na &aacute;rea de Odontologia Hospitalar em peri&oacute;dicos internacionais surgiram em meados de 1950 e em &acirc;mbito nacional s&atilde;o bem mais recentes e datam de 1984 para o atual momento. Houve neste per&iacute;odo um grande enfoque para a abordagem de pacientes neurologicamente comprometidos submetidos &agrave; anestesia geral para tratamento cl&iacute;nico geral odontol&oacute;gico, pacientes oncol&oacute;gicos e os internados em Unidades de Terapia Intensiva. Apesar de j&aacute; existirem v&aacute;rias pesquisas, ainda restam perguntas comuns ao Cirurgi&atilde;o Dentista cl&iacute;nico que atua em ambiente hospitalar necess&aacute;rias para o desenvolvimento de crit&eacute;rios e protocolos para uma atua&ccedil;&atilde;o de excel&ecirc;ncia, principalmente em equipe multidisciplinar. As pesquisas mais relevantes e as que merecem estudos ser&atilde;o abordadas e discutidas neste momento importante de reuni&atilde;o de pesquisa odontol&oacute;gica nacional.</span></p></td><td class="c12" colspan="1" rowspan="1"><p class="c1 c5"><span class="c16">R$ 75,00</span></p><p class="c1 c0"><span class="c16"></span></p></td></tr></tbody></table><p class="c0"><span></span></p></body></html>