<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>COL</title>
</head>
<body>
<p>COL001<br>Dentifr&iacute;cio de baixa concentra&ccedil;&atilde;o de fluoreto associado a TMP nanoparticulado: Um estudo In vitro<br> Souza JAS*, Souza MDB, Miyasaki ML, Pessan JP, Danelon M, Delbem ACB<br>Odontologia Infantil e Social - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: joseantonio_249@hotmail.com<br>O objetivo deste estudo foi avaliar in vitro o efeito de dentifr&iacute;cio com concentra&ccedil;&atilde;o reduzida de fluoreto (250 ppm F) contendo trimetafosfato de s&oacute;dio nanoparticulado (TMPnano) sobre a desmineraliza&ccedil;&atilde;o do esmalte. Blocos de esmalte (n = 144) foram divididos em 12 grupos: Placebo (sem F ou TMP), 1100 ppm F (1100), 250 ppm F (250) e 250 ppm F suplementado com TMP microm&eacute;trico (250-TMP) ou TMP nanoparticulado mo&iacute;do por 24h (250-TMPnano24) ou por 48h (250-TMPnano48). TMP microm&eacute;trico e nanoparticulado foram adicionados &agrave;s formula&ccedil;&otilde;es nas concentra&ccedil;&otilde;es de 0,05&#37;, 0,1&#37; e 0,25&#37;. Os blocos foram submetidos &agrave; ciclagem de pH durante cinco dias, sendo o tratamento com suspens&otilde;es dos respectivos dentifr&iacute;cios realizado 2x/dia. Para avaliar a perda mineral, a dureza de superf&iacute;cie final (SHf) e a porcentagem de perda de dureza de superf&iacute;cie (&#37;SH) foram determinadas, bem como a concentra&ccedil;&atilde;o de fluoreto (F), c&aacute;lcio (Ca), f&oacute;sforo (P) e propor&ccedil;&atilde;o molar Ca/P no esmalte. Os dados foram submetidos aos testes Kruskal-Wallis e Student-Newman-Keuls (p&lt;0,05). Todas as concentra&ccedil;&otilde;es de TMPnano reduziram a &#37;SH (p&#706;0,05). Os dentifr&iacute;cios 250-TMPnano24 e 250-TMPnano48 levaram a maior reten&ccedil;&atilde;o de F, Ca, P e Ca/P no esmalte apenas na concentra&ccedil;&atilde;o de 0,05&#37; (p&#706;0,05); somente o dentifr&iacute;cio 250-0,05TMPnano48 n&atilde;o apresentou diferen&ccedil;a estat&iacute;stica quando comparado ao 1100 para a propor&ccedil;&atilde;o molar Ca/P no esmalte (p&#706;0,05).<br>Concluiu-se que o efeito antic&aacute;rie do dentifr&iacute;cio com 250 ppm F suplementado com 0,05&#37; de nanopart&iacute;culas de TMP submetidas a moagem por 48 h foi similar ao dentifr&iacute;cio convencional.<br></p>

<p>COL002<br>Efeito do pr&eacute;-bochecho com c&aacute;lcio na potencializa&ccedil;&atilde;o de bocheho fluoretado na inibi&ccedil;&atilde;o da des- e ativa&ccedil;&atilde;o da remineraliza&ccedil;&atilde;o: estudo in situ<br> Souza JGS*, Queiroz MX, N&oacute;brega DF, Cury AAB, Cury JA, Tenuta LMA<br>Ci&ecirc;ncias Fisiol&oacute;gicas - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: jgabriel.ssouza@yahoo.com.br<br>Foi demonstrado que um bochecho com c&aacute;lcio (Ca) previamente ao uso de solu&ccedil;&atilde;o fluoretada (F) aumenta significativamente a concentra&ccedil;&atilde;o de fluoreto nos fluidos bucais, mas o efeito desse protocolo na des/remineraliza&ccedil;&atilde;o do esmalte dental ainda n&atilde;o foi comprovado experimentalmente, o que foi testado neste trabalho. Em um estudo in situ, duplo-cego e cruzado, 10 volunt&aacute;rios utilizaram dispositivos palatinos contendo blocos de esmalte (4 h&iacute;gidos e 4 com les&otilde;es de c&aacute;rie) expostos a sacarose 8x/dia (h&iacute;gidos) ou 3x/dia (cariados). Os volunt&aacute;rios realizaram 2x/dia bochechos com: placebo (de Ca e F); placebo de Ca seguido de bochecho F a 250 ou 1000 ppm F (NaF); ou bochecho de lactato de Ca (150 mM) seguido de bochecho com 250 ppm F. Ap&oacute;s 14 dias o biofilme foi coletado para an&aacute;lise da concentra&ccedil;&atilde;o de F no fluido e s&oacute;lidos. Nos blocos inicialmente h&iacute;gidos e cariados foram respectivamente determinadas a &#37; de perda (&#37;PDS) e recupera&ccedil;&atilde;o de dureza de superf&iacute;cie (&#37;RDS), al&eacute;m das concentra&ccedil;&otilde;es de F fracamente e firmemente ligados. O pr&eacute;-bochecho com Ca resultou em menor &#37;PDS (p&lt;0,05) diferindo dos grupos controle e 250 ppm F. Na &#37;RDS, n&atilde;o houve diferen&ccedil;a entre os grupos utilizando bochecho fluoretado (p&gt;0,05). A concentra&ccedil;&atilde;o de F nos s&oacute;lidos do biofilme tratado com Ca+F foi significativamente superior aos demais grupos fluoretados (p&lt;0,05), n&atilde;o diferindo destes nas outras vari&aacute;veis analisadas (p&gt;0.05).<br>O pr&eacute;-bochecho com Ca potencializou o efeito do F na redu&ccedil;&atilde;o da desmineraliza&ccedil;&atilde;o, o que parece estar ligado a sua capacidade de aumentar a concentra&ccedil;&atilde;o de F no biofilme dental. (Apoio: FAPESP - 2014/00799-1)<br></p>

<p>COL003<br>Estudo cl&iacute;nico dos vernizes de Copaifera multijuga e clorexidina sobre a redu&ccedil;&atilde;o de Streptococcus mutans salivares em crian&ccedil;as<br> Valadas LAR*, Fonteles CSR, Fonseca SGC, Carvalho CBM, Jamacaru FVF, Moror&oacute; JM, Moraes MEA, Lobo PLD<br>UNIVERSIDADE FEDERAL DO CEAR&Aacute;. <br>E-mail: lidiavaladas@gmail.com<br>O presente trabalho objetivou comparar os vernizes de Copaifera multijuga e clorexidina, ambos a 1&#37;, sobre a redu&ccedil;&atilde;o de Streptococcus mutans (SM). Cinq&uuml;enta crian&ccedil;as livres de c&aacute;rie, 36- 71 meses de idade, foram selecionadas para participar deste estudo e divididas em dois grupos: Grupo I- verniz de Copaifera multijuga e Grupo II- verniz de clorexidina. O verniz foi aplicado nas superficies oclusais dos segundos molares dec&iacute;duos. A redu&ccedil;&atilde;o de SM foi avaliada na saliva, cuja coleta foi realizada em quatro fases: Antes de iniciar o tratamento (D1), ap&oacute;s 90 dias (D90), 180 dias (D180) e 360 (D360). Realizou-se an&aacute;lise microbiol&oacute;gica em duplicata estabelecendo dilui&ccedil;&otilde;es de 1:100 e 1:1000. Para a an&aacute;lise estat&iacute;stica utilizou-se ANOVA associada ao teste de Tukey. Na dilui&ccedil;&atilde;o de 1:1000, o tratamento do verniz de copa&iacute;ba demonstrou significante redu&ccedil;&atilde;o de SM: D360 versus D1 (p&lt;0,001), D180 versus D1( p&lt;0,001), D180 versus D90 (p&lt;0,05), D360 versus D90 (p&lt;0,05), D360 versus D180 (p&lt;0,05). Enquanto, o verniz de clorexidina reduziu SM significantemente quando comparando D180 versus D1( p&lt;0,001) e D360 versus D1 (p&lt;0,05). A compara&ccedil;&atilde;o entre os grupos demonstrou quantidade significantemente menor de SM no grupo de clorexidina em D90 (p&lt;0,001), enquanto em D360 a menor quantidade de SM foi detectada no grupo tratado com Copaifera multijuga (p&lt;0,001).<br>Pode-se concluir que ap&oacute;s quatro aplica&ccedil;&otilde;es, os vernizes demonstraram redu&ccedil;&atilde;o consistente de SM ao longo do tempo. O verniz de Copaifera multijuga apresentou atividade superior ao de clorexidina na redu&ccedil;&atilde;o de SM em D360. (Apoio: Funcap - Funcap)<br></p>

<p>COL004<br>Compara&ccedil;&atilde;o da efic&aacute;cia do tirosol sobre a forma&ccedil;&atilde;o de biofilmes e sobre biofilmes pr&eacute;-formados de esp&eacute;cies de <i>Candida</i> e <i>Streptococcus mutans</i><br> Arias LS*, Delbem ACB, Fernandes RA, Barbosa DB, Monteiro DR<br>Odontologia Infantil e Social - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: laisarias@hotmail.com<br>O objetivo deste estudo foi comparar a efic&aacute;cia antimicrobiana do tirosol sobre a forma&ccedil;&atilde;o de biofilmes e sobre biofilmes pr&eacute;-formados de <i>Candida albicans</i>, <i>Candida glabrata</i> e <i>Streptococcus mutans</i>. Biofilmes simples e mistos das tr&ecirc;s cepas foram formados (48 horas) sobre esp&eacute;cimes de resina acr&iacute;lica (RA) e hidroxiapatita (HA) na presen&ccedil;a de saliva artificial (SA) contendo tirosol a 50, 100 e 200 mM. Ainda, biofilmes pr&eacute;-formados de 24 horas foram tratados duas vezes ao dia (1 minuto), durante tr&ecirc;s dias, com tirosol a 100 e 200 mM. Em ambos os ensaios, SA sem tirosol e gluconato de clorexidina foram usados como controles negativo e positivo, respectivamente. A efic&aacute;cia do tirosol foi avaliada pela atividade metab&oacute;lica celular (AMC - XTT) e contagem das unidades formadoras de col&ocirc;nias (UFCs). Os dados foram submetidos &agrave; ANOVA seguida do teste de Holm-Sidak (&#945; = 0,05). No geral, para os ensaios de forma&ccedil;&atilde;o de biofilme, os tratamentos promoveram redu&ccedil;&otilde;es significativas na AMC (22,64 a 94,44 &#37;) e UFCs (1,61 a 4,99-log<sub>10</sub>) dos biofilmes simples e mistos, independente do substrato. As maiores redu&ccedil;&otilde;es foram observadas no grupo exposto ao tirosol a 200 mM (p&lt;0,001). Em biofilmes pr&eacute;-formados, apenas <i>C. glabrata</i> em biofilme simples sofreu redu&ccedil;&atilde;o significativa de sua AMC (&#126;53&#37; em ambos os substratos) e n&atilde;o houve redu&ccedil;&atilde;o de UFCs para as concentra&ccedil;&otilde;es de tirosol testadas.<br>Conclui-se que o tirosol apresenta efeitos inibit&oacute;rios na forma&ccedil;&atilde;o de biofilmes simples e mistos de<i> C. albicans</i>, <i>C. glabrata</i> e <i>S. mutans </i>em hidroxiapatita e acr&iacute;lico, sem atividade evidente em biofilmes pr&eacute;-formados. (Apoio: FAPESP - 2014/05507-9)<br></p>

<p>COL005<br>Efeito preventivo de materiais seladores aplicados em fissuras oclusais de molares humanos &ndash; estudo <i>in situ</i><br> Poleto LC*, Fracasso MLC, Ramos AL, Hoshi AT, Vilar GC, Venante HS<br>Odontologia - UNIVERSIDADE ESTADUAL DE MARING&Aacute;. <br>E-mail: laiscpoleto@gmail.com<br>O presente estudo avaliou o efeito preventivo, ante &agrave; desmineraliza&ccedil;&atilde;o do esmalte, de um selante resinoso e de um cimento de ion&ocirc;mero de vidro modificado por resina. Esp&eacute;cimes oclusais de terceiros molares foram divididos em seis grupos: 1- Vitremer&reg; com biofilme, 2- Vitremer&reg; sem biofilme, 3- Alpha Seal&reg; com biofilme, 4- Alpha Seal&reg; sem biofilme, 5- controle com biofilme, 6- controle sem biofilme. Durante 21 dias, 10 volunt&aacute;rios utilizaram um dispositivo palatino e, 8x/dia gotejaram uma solu&ccedil;&atilde;o de sacarose a 20&#37; nos esp&eacute;cimes. A higiene bucal era realizada ap&oacute;s as refei&ccedil;&otilde;es, e o dispositivo higienizado apenas no lado sem tela (dentifr&iacute;cio 1500 ppmF). Ap&oacute;s o experimento, os blocos tiveram a microdureza longitudinal avaliada nas dist&acirc;ncias de 10, 20, 30, 60, 90 e 200&#0181;m da superf&iacute;cie do esmalte, em quatro fileiras: 100&#0181;m interna, na borda do material e 100&#0181;m externa e 200&#0181;m externa. A An&aacute;lise de Vari&acirc;ncia e o teste de Tukey mostraram a 10&#0181;m diferen&ccedil;a no fator material (p=0,003) e fileira (p=0,018), enquanto na an&aacute;lise de 20&#0181;m houve diferen&ccedil;a no fator material (p= 0,015), fileira (p=0,029) e biofilme (p=0,006). Na profundidade de 30&#0181;m houve diferen&ccedil;a no fator material (p=0,002), fileira (p=0,047) e biofilme (p=0,034). Grupos selados com Vitremer&reg; apresentaram maior microdureza (p&lt;0,05). A microdureza diferiu entre as diferentes profundidades (10 < 20 < 30 < 60 = 90/200) (p&lt;0,05). O biofilme interferiu na dureza e comportamento dos materiais.<br>O cimento de ion&ocirc;mero de vidro modificado por resina (Vitremer&reg;) demonstrou efeito anticariog&ecirc;nico superior ao material resinoso (Alpha Seal&reg;) como selante oclusal.<br></p>

<p>COL006<br>Avalia&ccedil;&atilde;o <i>in vitro</i> de uma pasta contendo fosfato de c&aacute;lcio amorfo aplicado por longos per&iacute;odos de tempo na remineraliza&ccedil;&atilde;o do esmalte<br> Neves JG*, Danelon M, Vieira AEM, Camara DM, Rodrigues E, Percinoto C, Delbem ACB<br>Pediatria - UNIVERSIDADE ESTADUAL PAULISTA &quot;J&Uacute;LIO DE MESQUITA FILHO&quot;. <br>E-mail: zehgui@hotmail.com<br>O objetivo deste estudo foi determinar a capacidade do fosfopept&iacute;dio de case&iacute;na-fosfato de c&aacute;lcio amorfo (CPP-ACP) (MI Paste - MI) utilizado topicamente, em remineralizar les&otilde;es de subsuperf&iacute;cie quando aplicado por longos per&iacute;odos de tempo (3 e 8 horas). Les&otilde;es artificiais de c&aacute;rie foram produzidas em 50 blocos de esmalte previamente selecionados pela dureza de superf&iacute;cie inicial (SHi). Ap&oacute;s os tratamentos 1) Placebo, 2) gel fluoretado de pH neutro 1 minuto, 3) CPP-ACP 3 min, 4) CPP-ACP 3 h e 5) CPP-ACP 8 h, os blocos de esmalte foram submetidos &agrave; remineraliza&ccedil;&atilde;o atrav&eacute;s da ciclagem de pH. A dureza de superf&iacute;cie final (SHf) e microtomografia s&iacute;ncrotron foram usadas para determinar a porcentagem de recupera&ccedil;&atilde;o de dureza de superf&iacute;cie (&#37;SHR) e para calcular a concentra&ccedil;&atilde;o mineral (gHAp.cm<sup>-3</sup> &#215; &#0181;m), respectivamente. Os dados foram submetidos &agrave; ANOVA seguido pelo teste de Student-Newman-Keuls (p&lt;0,001). O gel fluoretado apresentou maior &#37;SHR seguido por CPP-ACP 3 min (p&lt;0,001). N&atilde;o houve diferen&ccedil;a (p=0,148) entre os grupos Placebo, 3 h CPP-ACP e 8 h CPP-ACP para &#37;SHR. O gel fluoretado mostrou concentra&ccedil;&atilde;o mineral maior (p&lt;0,001), quando comparado aos demais grupos. CPP-ACP 3 min diferiu estatisticamente dos grupos CPP-ACP 3 h e CPP-ACP 8 h (p&lt;0,001).<br>Conclui-se que a utiliza&ccedil;&atilde;o do CPP-ACP por longos per&iacute;odos de tempo n&atilde;o produz um efeito aditivo no processo de remineraliza&ccedil;&atilde;o de les&otilde;es de c&aacute;rie iniciais. (Apoio: CAPES)<br></p>

<p>COL007<br>Perfil dos pacientes com paralisia cerebral em programa de preven&ccedil;&atilde;o para doen&ccedil;a c&aacute;rie de um centro de reabilita&ccedil;&atilde;o de refer&ecirc;ncia em S&atilde;o Paulo<br> Pedrique B*, Santos MTBR<br>Pacientes Especiais - ASSOCIA&Ccedil;&Atilde;O DE ASSIST&Ecirc;NCIA &Agrave; CRIAN&Ccedil;A DEFICIENTE - AACD. <br>E-mail: drabeatrizpedrique@outlook.com<br>Objetivo foi avaliar o perfil dos pacientes com paralisia cerebral inclu&iacute;dos em Programa de Preven&ccedil;&atilde;o para a Doen&ccedil;a C&aacute;rie. Estudo longitudinal realizado em 51 pacientes, atendidos na Odontologia da Associa&ccedil;&atilde;o de Assist&ecirc;ncia &agrave; Crian&ccedil;a Deficiente (AACD), Unidade Ibirapuera, SP. A idade, diagn&oacute;stico m&eacute;dico e tipo cl&iacute;nico da paralisia cerebral eram coletados dos prontu&aacute;rios m&eacute;dicos. A avalia&ccedil;&atilde;o cl&iacute;nica foi realizada por pesquisadora calibrada e constava da avalia&ccedil;&atilde;o da experi&ecirc;ncia de c&aacute;rie (Organiza&ccedil;&atilde;o Mundial da Sa&uacute;de, 1997), &Iacute;ndice de Higiene Oral Simplificado (Grenne e Vermillion, 1964) e classifica&ccedil;&atilde;o socioecon&ocirc;mica com question&aacute;rio da Associa&ccedil;&atilde;o Brasileira de Empresas de Pesquisa (2014). Ap&oacute;s a coleta dos dados, estes foram transportados para a ficha de avalia&ccedil;&atilde;o do risco de c&aacute;rie preconizado pela American Academy of Pediatric Dentistry (2014), segundo a faixa et&aacute;ria do paciente. Ap&oacute;s a determina&ccedil;&atilde;o do risco, estes pacientes eram agendados para retornos em 3, 4 ou 6 meses. A amostra era composta por 30 do sexo masculino e 21 do feminino, com idades de 2 a 18 (&#177;10,9). Com rela&ccedil;&atilde;o ao dist&uacute;rbio do movimento 23 (45&#37;) eram tetrapar&eacute;sicos, 18 (35&#37;) dipar&eacute;sicos, 4 (8&#37;) hemipar&eacute;sicos, 5 (10&#37;) coreoatet&oacute;ides e 1 (2&#37;) at&aacute;xico. Com rela&ccedil;&atilde;o ao risco da doen&ccedil;a, 30 (58,8&#37;) apresentavam baixo risco, 18 (35,3&#37;) moderado e 3 (5,9&#37;) alto. Os que apresentavam alto risco para a doen&ccedil;a 2 (3,9&#37;) eram tetrapar&eacute;sicos e 11 (21,6&#37;) risco moderado.<br>
O paciente tetrapar&eacute;tico &eacute; de alto risco para a doen&ccedil;a c&aacute;rie, devendo ter retornos preventivos agendados a cada 3 meses.<br></p>

<p>COL008<br>Perfil do Programa Beb&ecirc; Cl&iacute;nica em um servi&ccedil;o p&uacute;blico ap&oacute;s 18 anos de experi&ecirc;ncia<br> Lemos LVFM*, Walter LRF, Myaki SI<br>Odontologia Social e Cl&iacute;nica Infantil - UNIVERSIDADE ESTADUAL PAULISTA - S&Atilde;O JOS&Eacute; DOS CAMPOS. <br>E-mail: letvargas@uol.com.br<br>O objetivo deste estudo foi apresentar a consolida&ccedil;&atilde;o e amplia&ccedil;&atilde;o do Programa Beb&ecirc; Cl&iacute;nica na rede p&uacute;blica do munic&iacute;pio de Jacare&iacute;/SP e seus resultados, ap&oacute;s dezoito anos de funcionamento do mesmo. A metodologia deste programa d&aacute;-se com o ingresso das crian&ccedil;as, no primeiro ano de vida, por meio de a&ccedil;&atilde;o educativa direcionada aos pais/respons&aacute;veis e consecutivas consultas preventivas e, eventualmente, curativas. Uma vez estipulado o risco e/ou atividade de c&aacute;rie, os participantes s&atilde;o chamados para as consultas odontol&oacute;gicas peri&oacute;dicas. Atualmente, as crian&ccedil;as ingressam no programa e permanecem, ap&oacute;s a alta (com 48 meses de idade), em sua regi&atilde;o de refer&ecirc;ncia de sa&uacute;de para ininterrup&ccedil;&atilde;o da preven&ccedil;&atilde;o. O programa est&aacute; presente em 14 unidades de sa&uacute;de, sendo 2 UBS, 1 Centro de Especialidades Odontol&oacute;gicas e 11 Unidades Municipais de Sa&uacute;de da Fam&iacute;lia. Os resultados s&atilde;o de janeiro a agosto/2014, per&iacute;odo que corresponde ao in&iacute;cio do uso do instrumento de registro de dados das unidades chamado Sistema Integrado de Sa&uacute;de (Fastmedic, Brasil, 2005). Obteve-se o ingresso de 2434 beb&ecirc;s por meio das palestras, al&eacute;m de 2354 crian&ccedil;as em primeira consulta e a realiza&ccedil;&atilde;o de 6880 procedimentos individuais. Dentre as crian&ccedil;as com alta no programa, 76&#37; apresentaram-se livres de c&aacute;rie dent&aacute;ria, 22,45&#37; ingressaram no programa com les&otilde;es de mancha branca de c&aacute;rie e, somente 1,55&#37; desenvolveu les&otilde;es de c&aacute;rie dent&aacute;ria no programa.<br>Conclui-se que a consolida&ccedil;&atilde;o e amplia&ccedil;&atilde;o do programa foi obtida, pois o atendimento preventivo &agrave; popula&ccedil;&atilde;o apresenta-se eficaz em todo munic&iacute;pio.<br></p>

<p>COL009<br>Efeito antic&aacute;rie de um gel fluoretado e suplementados com polifosfato: estudo<i> in vitro</i><br> Nunes GP*, Danelon M, Camara DM, Miyasaki ML, Pessan JP, Percinoto C, Delbem ACB<br>Odontologia Infantil e Social - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: gabriel.pereira.nunes@hotmail.com<br>O objetivo deste trabalho foi avaliar in vitro o efeito de gel com baixa concentra&ccedil;&atilde;o de fluoreto suplementado com hexametafosfato de s&oacute;dio sobre a desmineraliza&ccedil;&atilde;o do esmalte dent&aacute;rio. Blocos de esmalte bovinos (n=60) foram selecionados atrav&eacute;s da dureza de superf&iacute;cie inicial (SH) e divididos em 6 grupos de tratamento (n=10/grupo): a) Gel sem F/HMP (Placebo), b) Gel com 9&#37; HMP (9&#37;HMP), c) Gel com 4500 &#956;g F/g (4500), d) Gel com 4500 &#956;g F/g + 9&#37; HMP (4500 9&#37;HMP), e) Gel com 9000 &#956;g F/g (9000) e f) Gel com 12300 &#956;g F/g (Gel &Aacute;cido). Blocos de esmalte bovino foram tratados uma &uacute;nica vez com os respectivos g&eacute;is e submetidos &agrave; cinco ciclagens de pH (pH 4,7- 6h e pH 7,0-18h) durante 7 dias. Ap&oacute;s as ciclagens de pH, determinou-se a dureza de superf&iacute;cie final (SH1) para o c&aacute;lculo da porcentagem de perda da dureza de superf&iacute;cie (&#37;SH), diferencial de dureza integrada ( &#916; IH), perda integrada de dureza de subsuperf&iacute;cie (&#916;KHN), concentra&ccedil;&atilde;o de fluoreto de c&aacute;lcio (CaF<sub>2</sub>) e fluoreto (F) retido no esmalte. Os resultados foram submetidos &agrave; ANOVA seguido pelo teste Student-Newman-Keuls (p&lt;0,05). Os grupos 4500 9&#37;HMP, 9000 e o Gel &Aacute;cido apresentaram menores valores de &#37;SH. Na an&aacute;lise de &#916;IH, &#916;KHN os grupos 4500 9&#37;HMP e Gel &Aacute;cido n&atilde;o diferiram estatisticamente entre si (p&gt;0,05). Os grupos 4500 9&#37;HMP e Gel &Aacute;cido apresentaram concentra&ccedil;&otilde;es semelhantes de CaF<sub>2</sub> retido no esmalte (p&gt;0,05). A concentra&ccedil;&atilde;o de F retido no esmalte foi semelhante para todos os grupos (p&gt;0,05).<br>&Eacute; poss&iacute;vel inibir a desmineraliza&ccedil;&atilde;o do esmalte com gel de baixa concentra&ccedil;&atilde;o de fluoreto suplementado com 9&#37;HMP, semelhante ao Gel &Aacute;cido. (Apoio: CNPq - 158463/2012-9)<br></p>

<p>COL010<br>Estudo in vivo de verniz dent&aacute;rio do extrato de pr&oacute;polis vermelha sobre Streptococcus mutans salivares: Um estudo piloto<br> Rodrigues-Neto EM*, Valadas LAR, Lotif MAL, Ponte ED, Jamacaru FVF, Fonseca SGC, Moraes MEA, Lobo PLD<br>Fisiologia e Farmacologia - UNIVERSIDADE FEDERAL DO CEAR&Aacute;. <br>E-mail: edilsonmrneto@hotmail.com<br>O objetivo deste estudo foi avaliar a concentra&ccedil;&atilde;o antimicrobiana ideal de extrato alco&oacute;lico de pr&oacute;polis vermelha, na forma de verniz dent&aacute;rio, nas concentra&ccedil;&otilde;es de 1&#37;, 2.5&#37;, 5&#37; e 10&#37; contra Streptococos mutans (SM) em crian&ccedil;as. Vinte e quatro crian&ccedil;as livres de c&aacute;rie, com idades entre 36 e 71 meses, foram selecionadas e divididas em quatro grupos para assim receber a aplica&ccedil;&atilde;o do verniz. O verniz foi aplicado nas superf&iacute;cies oclusais de todos os segundos molares dec&iacute;duos. A atividade antimicrobiana foi observada na saliva. A coleta de saliva foi realizada em duas fases: antes e depois de aplicar o verniz pr&oacute;polis para verificar a efic&aacute;cia imediata da redu&ccedil;&atilde;o de SM. A an&aacute;lise microbiol&oacute;gica foi realizada em duplicata, estabelecendo dilui&ccedil;&otilde;es nas propor&ccedil;&otilde;es de 1:100 e 1: 1000 em solu&ccedil;&atilde;o salina. Para comparar as quatro concentra&ccedil;&otilde;es utilizou-se a an&aacute;lise de vari&acirc;ncia (ANOVA), associada ao teste de compara&ccedil;&otilde;es m&uacute;ltiplas de Tukey, para verificar diferen&ccedil;as entre as concentra&ccedil;&otilde;es aos pares. Compara&ccedil;&otilde;es de condi&ccedil;&otilde;es antes e depois do tratamento foram realizadas utilizando o teste t para amostras pareadas e indicou que a formula&ccedil;&atilde;o de 2,5&#37; promoveu uma redu&ccedil;&atilde;o mais significativa no n&uacute;mero de col&ocirc;nias de SM.<br>O extrato alco&oacute;lico de pr&oacute;polis, na forma de verniz dent&aacute;rio, teve atividade antimicrobiana contra SM em todas as concentra&ccedil;&otilde;es, sendo a de 2,5&#37; a que mostrou maior efetividade na redu&ccedil;&atilde;o de SM salivares, podendo assim constituir uma futura alternativa na preven&ccedil;&atilde;o da c&aacute;rie dent&aacute;ria.<br></p>

<p>COL011<br>A&ccedil;&atilde;o preventiva de um verniz a base de CPP-ACP diante de diferentes tipos de desafios erosivos<br> Alexandria AK*, Vieira TI, Pithon MM, Fidalgo TKS, Valen&ccedil;a AMG, Cabral LM, Maia LC<br>Odontopediatria e Ortodontia - UNIVERSIDADE FEDERAL DO RIO DE JANEIRO. <br>E-mail: adilis.alexandria@gmail.com<br>Avaliou-se o efeito de um verniz a base de fosfocaseinato de c&aacute;lcio (CPP-ACP) diante de diferentes tipos de desafios erosivos (DE). Os grupos de estudo foram: G1 = CPP-ACP + NaF , G2 = NaF + xilitol, G3 = NaF e G4 = sem tratamento. Blocos de esmalte foram aleatorizados e alocados de acordo com o tipo de tratamento. Metade da superf&iacute;cie foi protegida e a outra exposta ao tratamento, ap&oacute;s 6 h em saliva, o tratamento foi removido e os blocos submetidos aos distintos DE, a saber: 1) eros&atilde;o; 2) eros&atilde;o + reaplica&ccedil;&atilde;o do vernizes + eros&atilde;o; e 3) eros&atilde;o + abras&atilde;o. Sendo a eros&atilde;o: imers&atilde;o em Sprite Zero (pH 2,58), 4x/dia, 5 min; e a abras&atilde;o: 120 escova&ccedil;&otilde;es com dentifr&iacute;cio placebo, 2x/dia. Entre os per&iacute;odos de eros&atilde;o ou abras&atilde;o os blocos permaneciam em saliva (pH 7,0). Avaliou-se a rugosidade superficial (RS) e perda estrutural (PE) por meio do perfil&ocirc;metro 3D de n&atilde;o-contato, assim como as fotomicrografias obtidas em microscopia eletr&ocirc;nica de varredura (MEV). Os dados de RS e PE foram avaliados por meio dos testes ANOVA e Tukey (p-valor&lt;0,05). Os resultados do MEV foram analisados descritivamente. Independente do tipo de DE empregado, todos os vernizes testados foram capazes de reduzir significativamente a PE, bem como a RS quando comparados com o G4 (p&lt;0,05). Al&eacute;m disso, G1 foi superior a G2 e G3, diferindo estat&iacute;sticamente (p&lt;0,05). A an&aacute;lise em MEV mostrou que todos os grupos tiveram altera&ccedil;&otilde;es superficiais, mas o G4 apresentou as imagens com perdas mais expressivas.<br>Os vernizes testados reduziram significativamente a PE e RS diante dos distintos desafios erosivos, por&eacute;m a melhor performance foi observada para o produto a base de CPP-ACP. (Apoio: CNPq - 302800/2012-3)<br></p>

<p>COL012<br>Avalia&ccedil;&atilde;o in vivo e randomizada da terapia fotodin&acirc;mica antimicrobiana em dentina cariada de dentes dec&iacute;duos<br> Steiner-Oliveira C*, Longo PL, Aranha ACC, Ramalho KM, Mayer MPA, Eduardo CP<br>Odontologia Infantil - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: cas.alarcon@gmail.com<br>Apesar do decl&iacute;nio da c&aacute;rie dent&aacute;ria, ela ainda &eacute; comum em grupos polarizados como crian&ccedil;as de alto risco. O objetivo deste estudo<i> in vivo</i>, randomizado e cego foi comparar o efeito antimicrobiano de tr&ecirc;s terapias em dentina cariada dec&iacute;dua. Trinta e dois pacientes entre 5 e 7 anos tiveram a remo&ccedil;&atilde;o parcial de tecido cariado de les&otilde;es profundas em dentina de molares dec&iacute;duos e foram divididos em tr&ecirc;s grupos: Controle: clorexidina e cimento de ion&ocirc;mero de vidro (CIV) modificado por resina; LEDO: terapia fotodin&acirc;mica antimicrobiana (TFA) com LED associado a corante azul de toluidina e CIV; TFL: TFA com o laser vermelho associado a corante azul de metileno e CIV. Os pacientes foram submetidos a exame cl&iacute;nico e radiogr&aacute;fico iniciais, &iacute;ndices de biofilme, gengival e ceo-d/ceo-s, al&eacute;m de um acompanhamento cl&iacute;nico e radiogr&aacute;fico aos 6 e 12 meses ap&oacute;s os tratamentos. A coleta de dentina cariada foi feita antes e ap&oacute;s cada tratamento e o n&uacute;mero de <i>Streptococcus mutans, Streptococcus sobrinus, Lactobacillus casei, Fusobacterium nucleatum, Atopobium rimae </i>e total de bact&eacute;rias foram estabelecidos por PCR quantitativo. As m&eacute;dias para o &iacute;ndices de biofilme, gengival, ceo-d e ceo-s foram de 0,80, 0,16, 5,3 e 8,3, respectivamente. N&atilde;o houve relato de dor ou falha nas restaura&ccedil;&otilde;es. Todos os tratamentos foram eficazes na redu&ccedil;&atilde;o do n&uacute;mero de micro-organismos, exceto para o <i>Streptococcus sobrinus</i>. N&atilde;o houve diferen&ccedil;a estat&iacute;stica entre os protocolos utilizados.<br>Todas as terapias utilizadas podem ser consideradas como abordagens efetivas de m&iacute;nima interven&ccedil;&atilde;o no tratamento de c&aacute;rie profunda de dentes dec&iacute;duos. (Apoio: FAPs - Fapesp - 2010/07212-5)<br></p>

<p>COL013<br>Efetividade da escova interdental  na sa&uacute;de gengival de adolescentes em tratamento ortod&ocirc;ntico<br> Terra GMO*, Matarazzo F, Santin GC, Fracasso MLC, Provenzano MGA, Rios D, Ramos AL, Moura SK<br>UNIVERSIDADE ESTADUAL DE MARING&Aacute;. <br>E-mail: gabrielaterra09@gmail.com<br>Este estudo cl&iacute;nico avaliou a efetividade da escova interdental na sa&uacute;de gengival de adolescentes em tratamento ortod&ocirc;ntico fixo. O delineamento foi cego simples, cruzado, controlado e randomizado, com dura&ccedil;&atilde;o de 14 semanas. Participaram 41 adolescentes, 12 a 18 anos de idade de uma cl&iacute;nica privada. Foram utilizados os &iacute;ndices gengival (Loe & Silness), sangramento (Ainamo & Bay) e de placa (Quigley & Hein modificado). Para diagn&oacute;stico de les&otilde;es cariosas em esmalte na superf&iacute;cie vestibular dos dentes utilizou-se ICDAS II. Realizaram-se instru&ccedil;&otilde;es de higiene bucal, posteriormente &agrave; motiva&ccedil;&atilde;o com fotografias de gengivite e les&otilde;es cariosas em pacientes ortod&ocirc;nticos. Todos receberam escova ortod&ocirc;ntica e creme dental. A amostra foi alocada aleatoriamente em dois grupos cruzados, controle positivo: escova ortod&ocirc;ntica e fio dental (G1); grupo teste escova ortod&ocirc;ntica e escova interdental (G2). A escova interdental testada foi Colgate Interdental Retpack&reg; 2mm. As avalia&ccedil;&otilde;es cl&iacute;nicas ocorreram: inicialmente, ap&oacute;s 1 semana <i>baseline</i>, ao fim de cada per&iacute;odo (4 semanas), ap&oacute;s <i>wash-out </i>(1 semana) e 4 semanas ap&oacute;s experimento. Os testes utilizados foram: An&aacute;lise de vari&acirc;ncia a quatro crit&eacute;rios, Tukey, Wilcoxon e teste t pareado. Os resultados n&atilde;o demonstraram diferen&ccedil;a entre os m&eacute;todos de higiene interproximal. Ao analisar a superf&iacute;cie vestibular houve redu&ccedil;&atilde;o do biofilme dent&aacute;rio para escova interdental, enquanto a inflama&ccedil;&atilde;o gengival diminuiu com o fio dental.<br>Assim, embora o fio dental seja eficaz, escovas interdentais podem ser recomendadas como m&eacute;todo auxiliar de higiene bucal em tratamento ortod&ocirc;ntico.<br></p>

<p>COL014<br>Influ&ecirc;ncia de pol&iacute;meros bioadesivos sobre o efeito protetor do fl&uacute;or no desenvolvimento da eros&atilde;o dental<br> Avila DMS*, Zanatta RF, Scaramucci T, Torres CRG, Borges AB<br>Odontologia Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - S&Atilde;O JOS&Eacute; DOS CAMPOS. <br>E-mail: daniele-mara@uol.com.br<br>
  O objetivo deste estudo foi avaliar se a incorpora&ccedil;&atilde;o de diferentes biopol&iacute;meros (Carbopol 980 - Cb, Carboximetil Celulose - CMC e Aristoflex AVC - Ar) em uma solu&ccedil;&atilde;o fluoretada (NaF 900ppm) aumentaria o efeito protetor do fl&uacute;or contra a eros&atilde;o do esmalte. A concentra&ccedil;&atilde;o dos pol&iacute;meros (0,1&#37;) foi determinada de acordo com a viscosidade de uma solu&ccedil;&atilde;o para bochecho. &Aacute;gua ultrapura (C<sub>n</sub>) e solu&ccedil;&atilde;o de NaF (C<sub>p</sub>) foram controles. Amostras de esmalte bovino (n=13/grupo) foram confeccionadas e submetidas a ciclagem erosiva com &aacute;cido c&iacute;trico 0,3&#37; (6x/dia-5dias), imers&atilde;o em saliva artificial (6x/dia) e em solu&ccedil;&otilde;es de pol&iacute;meros (2x/dia) associados ao NaF. A dureza (KHN1) foi medida ap&oacute;s o 1&ordm; desafio &aacute;cido e ap&oacute;s imers&atilde;o no 1&ordm; tratamento/2&ordm; &aacute;cido c&iacute;trico (KHN2) para avaliar o potencial protetor das solu&ccedil;&otilde;es testadas contra eros&atilde;o inicial. A an&aacute;lise de microdureza foi calculada por meio da altera&ccedil;&atilde;o de percentual de redu&ccedil;&atilde;o seguindo a f&oacute;rmula &#37;prot=(KHN2-KHN1/KHN1)*100. Ao final do ciclo erosivo realizou-se a perfilometria para avaliar a perda de superf&iacute;cie de esmalte (&#0181;m). Os dados foram analisados com os testes estat&iacute;sticos ANOVA e Tukey (5&#37;). Para o potencial protetor dos pol&iacute;meros associados ao NaF os dados m&eacute;dios de microdureza foram: Cb (-3,0&#0177;7,3) < Ar (17,8&#0177;5,8) = C<sub>p</sub> (17,61&#0177;8,1) = CMC (18,2&#0177;8,7) = C<sub>n</sub> (23,1&#0177;7,7). Para perfilometria os valores de perda foram: Cb (1,8&#0177;0,4) > Ar (2,2&#0177;0,6) = CMC (2,8&#0177;0,6) = C<sub>p</sub> (2,7&#0177;0,8) < C<sub>n</sub> (3,4&#0177;0,4).<br>Conclui-se que o Carbopol &eacute; um biopol&iacute;mero promissor para ser adicionado a solu&ccedil;&otilde;es de NaF destinadas a controlar o desenvolvimento da eros&atilde;o do esmalte.<br></p>

<p>COL015<br>Avalia&ccedil;&atilde;o da concentra&ccedil;&atilde;o da enzima anidrase carb&ocirc;nica VI e sua rela&ccedil;&atilde;o com c&aacute;rie dent&aacute;ria em crian&ccedil;as obesas<br> Costa ACP*, Andrade FJP, Freitas AR, Pereira NC, Sales-Peres A, Sales-Peres SHC<br>Odontopediatria, Ortodontia e Sa&uacute;de Cole - UNIVERSIDADE DE S&Atilde;O PAULO - BAURU. <br>E-mail: vp25cob@gmail.com<br>
  Objetivou-se identificar a preval&ecirc;ncia de c&aacute;rie dent&aacute;ria e relacion&aacute;-la com fluxo salivar, concentra&ccedil;&atilde;o da enzima Anidrase Carb&ocirc;nica VI e do &iacute;on C&aacute;lcio na saliva em crian&ccedil;as, de acordo com o IMC. Foram selecionadas 112 crian&ccedil;as de 4 a 6 anos de idade, matriculadas em 3 creches em Bauru (SP). As crian&ccedil;as foram divididas em 2 grupos: G1 &ndash; obeso (n=41) e G2 &ndash; normal (n=71). Foram realizados exames bucais para avalia&ccedil;&atilde;o da c&aacute;rie dent&aacute;ria (&iacute;ndices ceo-s e ICDAS II), do biofilme dent&aacute;rio (&Iacute;ndice de Placa de Turesky), do fluxo salivar estimulado e das concentra&ccedil;&otilde;es da enzima Anidrase Carb&ocirc;nica VI (Kit ELISA) e do C&aacute;lcio salivar (Kit colorim&eacute;trico). Na sequ&ecirc;ncia, as crian&ccedil;as de cada grupo foram divididas em 3 subgrupos, de acordo com o diagn&oacute;stico de c&aacute;rie: LC (livres de c&aacute;rie), LI (com les&otilde;es iniciais) e C (com c&aacute;rie). Aplicou-se os testes Wilcoxon, Mann-Whitney e correla&ccedil;&atilde;o de Spearman (p&lt;0,05). N&atilde;o houve diferen&ccedil;a significativa no &iacute;ndice ceo-s entre os grupos. Houve maior concentra&ccedil;&atilde;o m&eacute;dia de c&aacute;lcio salivar no G1 (G1=2848,00 pg/ml; G2=1559 pg/ml; p=0,001), de Anidrase Carb&ocirc;nica VI no G2 (G1= 3455,18; G2:442428,9 ;p=0,000). No G1 houve correla&ccedil;&atilde;o negativa entre &iacute;ndice ceo-s e concentra&ccedil;&atilde;o de C&aacute;lcio salivar (r=-0,444;p=0,010). J&aacute; no G2, houve correla&ccedil;&atilde;o negativa entre o escore de placa e a concentra&ccedil;&atilde;o da Anidrase Carb&ocirc;nica VI (r=-0,551;p=0,014).<br>Concluiu-se que a anidrase carb&ocirc;nica VI n&atilde;o foi indicador de risco para c&aacute;rie em crian&ccedil;as obesas. Entretanto, estrat&eacute;gias preventivas para controle de placa dent&aacute;ria em crian&ccedil;as s&atilde;o necess&aacute;rias e devem ser direcionadas &agrave; c&aacute;rie dent&aacute;ria. (Apoio: FAPESP - 2013/03124-2)<br></p>

</body>
</html>
