<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
<title>FC</title>
</head>
<body>
<p>FC001<br>Diferencia&ccedil;&atilde;o odonto/osteog&ecirc;nica de c&eacute;lulas multipotentes fotomoduladas em hidrogel com incorpora&ccedil;&atilde;o de prote&iacute;na morfogen&eacute;tica &oacute;ssea 4<br> Diniz IMA*, Carreira ACO, Uehara CM, Sipert CR, Araujo DR, Moreira MSNA, Sogayar MC, Marques MM<br>Dent&iacute;stica - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: ivanadiniz@usp.br<br>Investigar os efeitos da fototerapia a laser em c&eacute;lulas-tronco da polpa dent&aacute;ria humana (DPSCs) encapsuladas em hidrogel (Pluronic<sup>&reg;</sup> F127) com incorpora&ccedil;&atilde;o de prote&iacute;na morfogen&eacute;tica &oacute;ssea 4 recombinante humana (rhBMP4) (PL/BMP4). DPSCs foram caracterizadas e encapsuladas em PL/BMP4. As c&eacute;lulas foram irradiadas com 3 ou 5 J/cm<sup>2</sup> utilizando laser em baixa intensidade [660 nm, 0.028 cm<sup>2</sup>, 20 mW, 0.71 W/cm<sup>2</sup>, 3J/cm<sup>2</sup> (4s) or 5J/cm<sup>2 </sup>(7s)]. PKH26 e MTT avaliaram ades&atilde;o e prolifera&ccedil;&atilde;o celular; qRT-PCR e Vermelho de Alizarina avaliaram diferencia&ccedil;&atilde;o odonto/osteog&ecirc;nica <i>in vitro</i>. Finalmente, DPSCs + PL/BMP4 foram transplantas em defeitos cr&iacute;ticos de 4 mm de di&acirc;metro realizados em calv&aacute;ria de camundongos Nude e irradiadas ou n&atilde;o. Microtomografia e H&amp;E complementaram as an&aacute;lises. DPSCs irradiadas, em particular com 5 J/cm<sup>2</sup> e na aus&ecirc;ncia de rhBMP4, apresentaram prolifera&ccedil;&atilde;o celular maior que os outros grupos (p&lt;0.05). Na presen&ccedil;a de rhBMP4, os grupos irradiados apresentaram deposi&ccedil;&atilde;o precoce de minerais (p&lt;0.05). Ap&oacute;s 21 dias, intensa deposi&ccedil;&atilde;o de matriz mineralizada foi observada nos grupos irradiados (p&lt;0.05). An&aacute;lise molecular mostrou express&atilde;o relativa de genes relacionados a odonto/osteog&ecirc;nese maior nos grupos irradiados, em especial com 5 J/cm<sup>2</sup> (p&lt;0.05). DPSCs + PL/BMP4 induziu neoforma&ccedil;&atilde;o de tecido &oacute;sseo <i>in vivo</i>.<br>Os dados demostram que o sistema PL/BMP4 permite prolifera&ccedil;&atilde;o e diferencia&ccedil;&atilde;o de DPSCs encapsuladas, e que a fototerapia a laser, em particular na densidade de energia de 5 J/cm<sup>2</sup>, notavelmente aumenta essa resposta. (Apoio: FAPs - FAPESP - 2012/16552-0)<br></p>

<p>FC002<br>Avalia&ccedil;&atilde;o imuno-histoquimica do ChronOS<sup>TM</sup> com osso aut&oacute;geno no levantamento cir&uacute;rgico do seio maxilar de humano<br> Bonardi JP*, Pereira RS, Boos FBDJ, Gorla LFO, Garcia-Junior IR, Okamoto R, Hochuli-Vieira E<br>Cirurgia e Cl&iacute;nica Integrada - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: joao_bonardi@hotmail.com<br>Este estudo visa avaliar o enxerto composto de ChronOS<sup>TM</sup>, um beta tric&aacute;lcio fosfato misturado ao enxerto &oacute;sseo aut&oacute;geno na propor&ccedil;&atilde;o de 1:1 no levantamento de seio maxilar humano. Doze seios maxilares foram enxertados com um enxerto &oacute;sseo aut&oacute;geno (grupo controle) e nove seios maxilares foram enxertados com ChronOS<sup>TM</sup> misturado com enxerto &oacute;sseo aut&oacute;geno na propor&ccedil;&atilde;o 1:1 (grupo teste). Ap&oacute;s 6 meses de reparo &oacute;sseo, foram obtidas bi&oacute;psias simult&acirc;neas &agrave; coloca&ccedil;&atilde;o de implantes dent&aacute;rios que foram submetidos a an&aacute;lise histomorfom&eacute;trica e imuno-histoqu&iacute;mica para o fator de transcri&ccedil;&atilde;o relacionados com o Runt 2 (RUNX2), fator de crescimento endotelial vascular (VEGF), a fosfatase &aacute;cida resistente ao tartarato (TRAP), e osteocalcina. A an&aacute;lise histol&oacute;gica de amostras obtidas do grupo teste revelou a presen&ccedil;a de osso neoformado imaturo, enquanto que as amostras do grupo controle indicou a forma&ccedil;&atilde;o de osso lamelar por&eacute;m, ambos os tipos de enxertos &oacute;sseos estavam bem vascularizados. A m&eacute;dia de neoforma&ccedil;&atilde;o &oacute;ssea foi de 25,4&#37; &#177; 6,4&#37; no grupo teste e 38,6&#37; &#177; 10,5&#37; no grupo controle (p = 0,001).<br>As imunomarca&ccedil;&otilde;es das amostras no grupo teste para RUNX2 e VEGF demonstrou um alto <i>turnover</i> celular comparado ao grupo teste, evidenciando um material com atividade osteog&ecirc;nica. (Apoio: FAPs - fapesp. - 2012/10028-7)<br></p>

<p>FC003<br>Infec&ccedil;&atilde;o endod&ocirc;ntica prim&aacute;ria: quantifica&ccedil;&atilde;o de endotoxinas e sua rela&ccedil;&atilde;o com sinais/sintomas e volumetria da les&atilde;o e do canal radicular<br> Cardoso FGR*, Ferreira NS, Manh&atilde;es-J&uacute;nior LRC, Martinho FC, Carvalho CAT, Valera MC<br>Restauradora - UNIVERSIDADE ESTADUAL PAULISTA - S&Atilde;O JOS&Eacute; DOS CAMPOS. <br>E-mail: fgoulartcardoso@hotmail.com<br>Os objetivos do presente estudo foram: a) quantificar endotoxinas (End) e carga microbiana (CMi) em dentes com necrose pulpar e les&atilde;o periapical - infec&ccedil;&atilde;o endod&ocirc;ntica prim&aacute;ria (IEP), antes e ap&oacute;s o preparo biomec&acirc;nico (PBM) e uso de medica&ccedil;&otilde;es intracanais (MIC); b) relacionar n&iacute;veis de End, microrganismos cultiv&aacute;veis (MoC) e sinais e sintomas cl&iacute;nicos com a volumetria da les&atilde;o periapical (VLP), utilizando tomografias computadorizadas de feixe c&ocirc;nico (TCFC); c) relacionar n&iacute;veis de End e MoC com a volumetria dos canais radiculares (VCR). Trinta dentes com IEP foram submetidos a TCFC. Ap&oacute;s abertura, realizou-se coleta inicial (C1), PBM utilizando NaOCl 2,5&#37; e 2<sup>a</sup> coleta (C2). Foram divididos em 3 grupos de acordo com a MIC utilizada: Ca(OH)<sub>2</sub> - hidr&oacute;xido de c&aacute;lcio + solu&ccedil;&atilde;o salina; 2)Ca(OH)<sub>2 </sub>+ GEN - Ca(OH)<sub>2</sub> + extrato glic&oacute;lico de gengibre 20&#37;; 3)Ca(OH)<sub>2 </sub>+ CLX - Ca(OH)<sub>2</sub> + clorexidina gel 2&#37;. Ap&oacute;s 14 dias de MIC realizou-se a 3<sup>a</sup> coleta (C3). Em todas as coletas avaliou-se a&ccedil;&atilde;o antimicrobiana por cultura; e quantifica&ccedil;&atilde;o de End. Foram realizadas VLP e a VCR utilizando TCFC. Os resultados mostraram: na C1 encontrou-se MoC de 0 &ndash; 8.16 x 106 UFC/mL e End de 1.75 &ndash; 149 EU/mL, com redu&ccedil;&atilde;o significante em C2 e C3; houve correla&ccedil;&atilde;o positiva (+) entre a VLP e n&iacute;veis de End e presen&ccedil;a de dor; forte correla&ccedil;&atilde;o entre microrganismos anaer&oacute;bios e End; correla&ccedil;&atilde;o (+) entre VCR e MoC.<br>Concluiu-se: a) sobre microrganismos a efetividade de MIC &eacute; semelhantes ao PBM; sobre End, maior redu&ccedil;&atilde;o foi com Ca(OH)<sub>2</sub>; b) Elevados n&iacute;veis de End est&atilde;o correlacionados com maior VLP; c) MoC foram correlacionados com maior VCR.<br></p>

<p>FC004<br>Tempo de a&ccedil;&atilde;o antimicrobiana de pastas de hidr&oacute;xido de c&aacute;lcio associadas &agrave; agita&ccedil;&atilde;o ultrass&ocirc;nica<br> Vasconcelos LRSM*, Pereira TC, Brandelero-Junior S, Graeff MSZ, Duarte MAH, Andrade FB<br>Dent&iacute;stica, Endododntia e Materiais Odon - UNIVERSIDADE DE S&Atilde;O PAULO - BAURU. <br>E-mail: layla_jqa@hotmail.com<br>Foi avaliada a influ&ecirc;ncia da agita&ccedil;&atilde;o ultrass&ocirc;nica (U) na atividade antimicrobiana de pastas de hidr&oacute;xido de c&aacute;lcio (HC) em propilenoglicol (PR) e &aacute;gua destilada (Ad), a fim de reduzir o tempo de manuten&ccedil;&atilde;o da medica&ccedil;&atilde;o intra-canal (por 7 ou 15 dias), atrav&eacute;s da Microscopia Confocal de Varredura a Laser (MCVL) e cultura microbiol&oacute;gica (CM). Cento e cinquenta e oito tubos de dentina bovina padronizados foram infectados com <i>Enterococcus faecalis </i>em caldo BHI (Brain Heart Infusion) utilizando um novo protocolo de contamina&ccedil;&atilde;o com dois ciclos de centrifuga&ccedil;&atilde;o por 5 dias (ANDRADE et al., 2015). Os esp&eacute;cimes foram divididos em 8 grupos: G1 - HC+PR+15d, G2 &ndash; HC+PR+U+15d, G3 &ndash; HC+PR+7d, G4 &ndash; HC+PR+U+7d, G5 - HC+Ad+15d, G6 &ndash; HC+Ad+U+15d, G7 &ndash; HC+Ad+7d, G8 &ndash; HC+Ad+U+7d. A MCVL analisou as bact&eacute;rias vi&aacute;veis (verde) e mortas (vermelho), com o aux&iacute;lio do corante Live and Dead&reg;, ap&oacute;s 2 per&iacute;odos de medica&ccedil;&atilde;o. A contagem de Unidades Formadoras de Col&ocirc;nia foi realizada a partir da CM. O grupo 3 e 7 mostraram a maior viabilidade bacteriana nos tubos de dentina contaminados e os demais grupos as menores. A agita&ccedil;&atilde;o ultrass&ocirc;nica reduziu a viabilidade bacteriana em ambos per&iacute;odos. A pasta de HC+PR+U 7 e 15 dias foram mais eficazes, seguidas pela pasta HC+Ad+U+15.<br>Houve excelente a&ccedil;&atilde;o antimicrobiana contra <i>E. faecalis</i> da pasta de HC com propilenoglicol e &aacute;gua destilada quando potencializadas com ultrassom, mesmo em per&iacute;odos de 7 dias, possibilitando a utiliza&ccedil;&atilde;o na cl&iacute;nica de um curativo que permane&ccedil;a menor tempo no interior do canal e com a mesma efetividade, otimizando o tratamento endod&ocirc;ntico. (Apoio: FAPESP - 2010/20186-3)<br></p>

<p>FC005<br>Express&atilde;o de citocinas, quimiocinas e metaloproteinases, e efeito de seus polimorfismos, em reabsor&ccedil;&otilde;es radiculares apos reimplantes<br> Bastos JV*, Gomez RS, Dutra WO<br>Odontologia Restauradora - UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: julianavb7@yahoo.com.br<br>As reabsor&ccedil;&otilde;es radiculares externas (RRE) inflamat&oacute;rias (RREI) e por substitui&ccedil;&atilde;o (RRES) s&atilde;o sequela mais frequente apos o reimplante dentario. O objetivo deste estudo foi avaliar a ocorr&ecirc;ncia, evolu&ccedil;&atilde;o e fatores determinantes de RREI e RRES, bem como sua express&atilde;o de citocinas, quimiocinas e Metaloproteinases (MMPs). A atividade de RRE foi medida radiograficamente em 205 dentes de 165 pacientes da Clinica de Traumatismos Dent&aacute;rios-FO-UFMG. Os pacientes foram genotipados para polimorfismos nos genes que codificam para citocinas e MMPs pelo m&eacute;todo de RT-PCR utilizando-se o sistema <i>Taqman</i>. Os n&iacute;veis de citocinas, quimiocinas e MMPs no tecido perirradicular de dentes portadores de RREI e RRES foram dosados pelo m&eacute;todo ELISA. Demonstrou-se niveis mais altos de IL-1&#946; e TNF&#945; na RREI em rela&ccedil;&atilde;o &agrave; RRES (p=0,02). A concentra&ccedil;&atilde;o de MMP2 apresentou-se aumentada na RRES em rela&ccedil;&atilde;o &agrave; RREI (p&lt;0,001). A atividade de RREI foi influenciada pela idade do paciente no momento do trauma e tempo at&eacute; o inicio do TER. A progress&atilde;o de RRES no longo prazo foi influenciada pela idade do paciente, meio de armazenamento e tempo de imobiliza&ccedil;&atilde;o. Polimorfismos nos genes <i>IL10</i>, e T<i>NFSRF11B</i> (OPG) foram associados &agrave; atividade de RREI. Polimorfismos nos genes <i>IL1A</i>, <i>IL1RA</i> influenciaram na evolu&ccedil;&atilde;o da RRES.<br>Concluiu-se que fatores moduladores das reabsor&ccedil;&otilde;es &oacute;sseas tamb&eacute;m atuam regulando a atividade de reabsor&ccedil;&atilde;o radicular p&oacute;s-trauma. Polimorfismos funcionais em genes que codificam para citocinas, em associa&ccedil;&atilde;o com fatores de risco cl&iacute;nicos, podem influenciar na evolu&ccedil;&atilde;o das RRE p&oacute;s-traum&aacute;ticas.<br></p>

<p>FC006<br>Condi&ccedil;&otilde;es de crescimento influenciam a virul&ecirc;ncia de biofilmes de <i>Candida albicans </i>desenvolvido sobre  superf&iacute;cies bi&oacute;ticas e abi&oacute;ticas<br> Cavalcanti YW*, Williams DW, Cury AAB, Silva WJ<br>. de Odontologia - UNIVERSIDADE ESTADUAL DA PARA&Iacute;BA. <br>E-mail: yuri.wanderley@yahoo.com.br<br>Redu&ccedil;&atilde;o da virul&ecirc;ncia e apropriado manejo cl&iacute;nico pode ser obtido a partir da melhor compreens&atilde;o dos mecanismos de desenvolvimento do biofilme e das infec&ccedil;&otilde;es por <i>Candida.</i> Objetivou-se avaliar a virul&ecirc;ncia de biofilmes de <i>C. albicans</i> segundo o tipo de substrato, pel&iacute;cula salivar, est&aacute;gio de desenvolvimento, atmosfera e presen&ccedil;a de outros microrganismos. Biofilmes de mono-esp&eacute;cie e multi-esp&eacute;cies (<i>C. albicans</i> ou <i>C. albicans</i> + bact&eacute;rias) foram desenvolvidos sobre esp&eacute;cimes de resina acr&iacute;lica (PMMA) ou tit&acirc;nio (Ti), pr&eacute;-condicionados com pel&iacute;culas salivar, em diferentes est&aacute;gios de desenvolvimento, sob atmosfera de aerobiose ou anaerobiose. A virul&ecirc;ncia dos biofilmes foi determinada segundo a express&atilde;o de fatores de virul&ecirc;ncia de <i>C. albicans </i>(ALS1, ALS3, HWP1, SAP4 e SAP6), bem como pela determina&ccedil;&atilde;o da propor&ccedil;&atilde;o de hifas. A patogenicidade de biofilmes de mono-esp&eacute;cie e multi-esp&eacute;cies foi avaliada utilizando-se um modelo experimental de epit&eacute;lio oral reconstitu&iacute;do (RHOE). Verificou-se maior propor&ccedil;&atilde;o de hifas e maior express&atilde;o de ALS1, ALS3 e HWP1 (p&lt;0,05) em biofilmes desenvolvidos na presen&ccedil;a de pel&iacute;cula de saliva com plasma, sem diferen&ccedil;as entre as superf&iacute;cies de PMMA ou Ti. A atmosfera de anaerobiose e a presen&ccedil;a de estreptococos (<i>S. mutans</i> e <i>S. sanguinis</i>) ampliaram a propor&ccedil;&atilde;o de hifas e a express&atilde;o de ALS3, HWP1 e SAP6 (p&lt;0,05). Biofilmes multi-esp&eacute;cie demonstraram maior patogenicidade frente ao RHOE (p&lt;0,05).<br>A pel&iacute;cula de saliva com plasma, a atmosfera de anaerobiose e a presen&ccedil;a de estreptococos amplificam a virul&ecirc;ncia de biofilmes de <i>C. albicans.</i> (Apoio: FAPs - FAPESP - 2012/07436-6)<br></p>

<p>FC007<br>Atorvastatina reduz a atividade de mieloperoxidase e interleucina-1&#946; na fase tardia da movimenta&ccedil;&atilde;o dent&aacute;ria induzida em ratos<br> Ara&uacute;jo VMA*, Melo IM, Kurita BM, Forte TCM, Wong DV, Ribeiro RA, Lima V<br>Fisiologia e Farmacologi - UNIVERSIDADE FEDERAL DO CEAR&Aacute;. <br>E-mail: vilanaaraujo@hotmail.com<br>A movimenta&ccedil;&atilde;o dent&aacute;ria induzida (MDI) envolve inflama&ccedil;&atilde;o e de reabsor&ccedil;&atilde;o e forma&ccedil;&atilde;o &oacute;sseas, os quais est&atilde;o presentes nos s&iacute;tios de press&atilde;o e tens&atilde;o, respectivamente. Investigou-se se a atorvastatina (ATV), um f&aacute;rmaco antidislipidemiante e anti-inflamat&oacute;rio, interfere na fase tardia da MDI em ratos. Os animais (n=68) receberam por gavagem &aacute;gua destilada (N&atilde;o-tratado &ndash; NT; 2 ml/kg) ou ATV (1, 3 e 9 mg/kg), diariamente, por 28 dias (d), e no 17&ordm; d (11 d de MDI), a MDI foi realizada pela coloca&ccedil;&atilde;o de uma mola fechada de n&iacute;quel-tit&acirc;nio (50 gramas). No sacrif&iacute;cio, a MDI foi avaliada por medida de dist&acirc;ncia entre molar e incisivos, e pela quantifica&ccedil;&atilde;o de &aacute;reas hialinas (&#37;). Na gengiva, foram avaliados a atividade de mieloperoxidase (MPO; Ux10<sup>3</sup>/mg) e os n&iacute;veis de interleucina(IL)-1&#946; (pg/mg). Aspectos &eacute;ticos: Comiss&atilde;o de &eacute;tica em uso de animais/UFC 21/14. Realizou-se uma curva temporal x MDI a fim de definir o dia ideal para a abordagem farmacol&oacute;gica. Escolheu-se o 11&ordm; d, pois somente a partir deste dia a MDI (&#37;) foi significantemente estabelecida (p&lt;0,05) em rela&ccedil;&atilde;o ao 1&ordm; dia (1d= 2,1&#177;0,9; 4d= 3,8&#177;1,3; 7d= 3,7&#177;0,9; 11d= 7,4&#177;1,0; 14d= 7,8&#177;1,4; 21d= 7,9&#177;1,0). A ATV reduziu significantemente a MDI (NT= 6,0&#177;0,6; ATV1= 4,1&#177;0,4; ATV3= 3,0&#177;1,0; ATV9= -0,04&#177;0,6), a quantifica&ccedil;&atilde;o de &aacute;reas hialinas (Normal= 0,0&#177;0,0; NT= 1,1&#177;0,3; ATV3= 0,4&#177;0,1; ATV9= 0,2&#177;0,1), a MPO (Normal= 2,02&#177;0,69; NT= 6,97&#177;0,92; ATV9= 3,01&#177;1,11) e os n&iacute;veis de IL-1&#946; (Normal= 22,14&#177;1,9; NT= 32,7&#177;2,4; ATV9= 21,6&#177;1,7).<br>Em suma, a ATV reduziu a atividade de MPO e IL-1&#946; na fase tardia MDI resultando em restri&ccedil;&atilde;o da remodela&ccedil;&atilde;o &oacute;ssea. (Apoio: CNPq)<br></p>

<p>FC008<br>Avalia&ccedil;&atilde;o da atividade farmacol&oacute;gica e identifica&ccedil;&atilde;o de composto ativo de Malva sylvestris<br> Benso B*, Franchin M, Massarioli AP, Franco GCN, Alencar SM, Rosalen PL<br>Ciencias Fisiol&oacute;gicas - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: brunabenso@hotmail.com<br>O objetivo deste trabalho foi avaliar as atividades farmacol&oacute;gicas de interesse odontol&oacute;gico do extrato e fra&ccedil;&otilde;es da Malva sylvestris e identificar o composto bioativo. Folhas de Malva sylvestris (exsicata # ESA121403) foram utilizadas para a obten&ccedil;&atilde;o do extrato etan&oacute;lico (EEM; 1:8, g/mL) e fracionamento por gradiente de polaridade (hexano, clorof&oacute;rmio, acetato de etila e &aacute;gua) e submetidos aos ensaios biol&oacute;gicos: 1) atividade anti-inflamat&oacute;ria (migra&ccedil;&atilde;o leucocit&aacute;ria, edema de pata e quantifica&ccedil;&atilde;o de citocinas) em camundongos machos, SPF, BALB/c (CEUA/UNICAMP # 2790-1) e 2) atividade de remodela&ccedil;&atilde;o &oacute;ssea (express&atilde;o g&ecirc;nica e zimografia). Os ensaios biol&oacute;gicos foram conduzidos com respectivos controles. An&aacute;lise estat&iacute;stica por ANOVA seguida de teste de m&uacute;ltipla compara&ccedil;&atilde;o de Tukey. Os resultados mostraram que a administra&ccedil;&atilde;o oral de 30 mg/kg da fra&ccedil;&atilde;o aquosa diminuiu significativamente (p&lt;0.05) o influxo de neutr&oacute;filos na cavidade peritoneal, edema de pata em camundongos e os n&iacute;veis de citocinas IL-1&#946; foram reduzidos em 54&#37;. A fra&ccedil;&atilde;o aquosa ainda reduziu a express&atilde;o g&ecirc;nica (p&lt;0.001) dos genes relacionados ao processo de reabsor&ccedil;&atilde;o &oacute;ssea (CA II e Catepsina K) e prote&iacute;nas da matriz mmp-9. Rutina foi identificada como composto ativo presente na fra&ccedil;&atilde;o aquosa.<br>O composto ativo de Malva sylvestris mostrou promissor potencial biol&oacute;gico para as atividades antiinflamat&oacute;ria e remodela&ccedil;&atilde;o &oacute;ssea e pode ser explorado como como fonte alternativa de novos compostos farmacol&oacute;gicos. (Apoio: FAPESP - 2011/239805)<br></p>

<p>FC009<br>Fixadores de Pr&oacute;teses Totais: Uma alternativa de Sistema de Entrega de F&aacute;rmacos para o Tratamento da Candid&iacute;ase Atr&oacute;fica Cronica?<br> Oliveira SGD*, Carvalho ILF, Pereira CMP, Lund RG, Piva E<br>Materiais Dent&aacute;rios - UNIVERSIDADE FEDERAL DOS VALES DO JEQUITINHONHA E MUCURI. <br>E-mail: sisi_mone@hotmail.com<br>O objetivo deste estudo foi testar a ader&ecirc;ncia, citotoxicidade e efetiva inclus&atilde;o de nistatina e um antif&uacute;ngico alternativo (piraz&oacute;is) em fixadores de dentadura. Os Fixadores foram formulados em tr&ecirc;s apresenta&ccedil;&otilde;es comerciais (p&oacute;, pasta e fita) com diferentes concentra&ccedil;&otilde;es dos antif&uacute;ngicos (pirazol ou nistatina)(0,3&#37;; 3&#37; e 30&#37;). A adesividade de 21 grupos (n = 60) de fixadores foi testada em uma m&aacute;quina de ensaios universal. Foram realizados os ensaios de disco difus&atilde;o e contato direto (1,4,8 e 12 horas) contra <i>C. albicans</i> (ATCC 62342), e de citotoxicidade (3T3/NIH - ensaio colorim&eacute;trico). Os dados foram avaliados por An&aacute;lise de Vari&acirc;ncia uma via e Tukey (&#945;=5 &#37;). Os resultados mostraram que os fixadores n&atilde;o tiveram a adesividade afetada pela inclus&atilde;o de antif&uacute;ngicos. O teste de disco difus&atilde;o e contato direto demonstraram que a inclus&atilde;o de nistatina e piraz&oacute;is em fixadores de dentadura promoveram a&ccedil;&atilde;o antif&uacute;ngica contra <i>Candida albicans</i> em at&eacute; 12 horas. Os fixadores formulados com pirazol tiveram comportamento semelhante aqueles formulados com nistatina .Com rela&ccedil;&atilde;o &agrave; citotoxicidade, a maior concentra&ccedil;&atilde;o (30&#37;) foi mais citot&oacute;xica (p &lt;0,05), por&eacute;m as outras concentra&ccedil;&otilde;es (3 e 0,3&#37;) mostraram baixa citotoxicidade (p&gt;0,05), tanto para os fixadores formulados com nistatina quanto com piraz&oacute;is.<br>Dentro das limita&ccedil;&otilde;es das metodologias utilizadas, conclui-se que h&aacute; possibilidade de utilizar fixadores para dentaduras como sistema de entrega de antif&uacute;ngicos comerciais (Nistatina) ou n&atilde;o (piraz&oacute;is) e a segunda concentra&ccedil;&atilde;o (3&#37;) demonstrou-se mais eficiente e menos citot&oacute;xica. (Apoio: CAPES)<br></p>

<p>FC010<br>Concentra&ccedil;&atilde;o salivar de C&aacute;lcio, F&oacute;sforo, Pot&aacute;ssio, Albumina e correla&ccedil;&atilde;o com biomarcadores s&eacute;ricos em pacientes sob hemodi&aacute;lise<br> Rodrigues VP*, Franco MM, Leite SAM, Carvalho RCC, Marques CPC, Pereira ALA, Benatti BB<br>Morfologia - UNIVERSIDADE FEDERAL DO MARANH&Atilde;O. <br>E-mail: vandilson@hotmail.com<br>Evid&ecirc;ncias sugerem que pacientes sob hemodi&aacute;lise apresentam fluxo salivar reduzido e altera&ccedil;&otilde;es na composi&ccedil;&atilde;o da secre&ccedil;&atilde;o salivar. Os objetivos deste estudo foram comparar o n&iacute;vel salivar de C&aacute;lcio (Ca), f&oacute;sforo (P), pot&aacute;ssio (K) e albumina entre pacientes sob hemodi&aacute;lise e indiv&iacute;duos saud&aacute;veis, al&eacute;m de investigar a correla&ccedil;&atilde;o entre as concentra&ccedil;&otilde;es dos biomarcadores salivares e s&eacute;ricos. Foi realizado um estudo Caso-Controle, com 60 pacientes sob hemodi&aacute;lise (Caso) e 37 indiv&iacute;duos sistemicamente saud&aacute;veis (Controle). Amostras de saliva estimulada foram coletadas para an&aacute;lise bioqu&iacute;mica (Ca, P, K e albumina). Dados s&eacute;ricos foram coletados no grupo Caso. A an&aacute;lise estat&iacute;stica incluiu o teste T, correla&ccedil;&atilde;o de Pearson e Regress&atilde;o Linear Simples (&#945; = 5&#37;). Observou-se que o grupo Caso apresentou n&iacute;veis salivares de Ca, P e Albumina mais elevados que indiv&iacute;duos saud&aacute;veis (p &lt; 0,05). Notou-se uma correla&ccedil;&atilde;o positiva estatisticamente significante entre PTH s&eacute;rico com F&oacute;sforo salivar (r = 0,342, p = 0,009) e com Pot&aacute;ssio salivar (r = 0,306, p = 0,020). Estimou-se que um incremento de 100 pg/dL de PTH s&eacute;rico estava associado no grupo Caso com a eleva&ccedil;&atilde;o salivar de 0,35 mg/dL de P e 0,24 mmol/dL de K.<br>Os achados sugerem que a DRT pode ocasionar o incremento dos n&iacute;veis de componentes salivares (Ca, P e Albumina), e altera&ccedil;&otilde;es decorrentes da DRT, como o hiperparatireoidismo, parece influenciar a composi&ccedil;&atilde;o salivar. (Apoio: FAPEMA)<br></p>

<p>FC011<br>Laser de baixa intensidade combinado com Ranelato de Estr&ocirc;ncio reduz citocinas pr&oacute;-inflamat&oacute;rias e reabsor&ccedil;&atilde;o &oacute;ssea alveolar em ratos<br> Melo IM*, Lima APS, Ara&uacute;jo VMA, Kurita BM, Sarte MF, Wong DV, Ribeiro RA, Lima V<br>Cl&iacute;nica Odontol&oacute;gica - UNIVERSIDADE FEDERAL DO CEAR&Aacute;. <br>E-mail: iracemammelo@yahoo.com.br<br>Avaliou-se a a&ccedil;&atilde;o da combina&ccedil;&atilde;o do laser de baixa intensidade (LLLT) com o Ranelato de Estr&ocirc;ncio (SrR) na reabsor&ccedil;&atilde;o &oacute;ssea alveolar (ROA). Ratos Wistar machos (n=6/grupo) receberam NaCl 0,9&#37; (SAL), SrR (630 mg/kg-vo; diariamente), LLLT (660 nm; 100 mW; 4 J/cm<sup>2</sup>; dias 0 e 7) ou combina&ccedil;&atilde;o (LLLT+SrR). A ROA foi induzida por ligadura (n&aacute;ilon 3.0) do 2&ordm; molar superior esquerdo por 14 d. A maxila foi removida para morfometria (mm<sup>2</sup>), histopatologia (escores) e imunomarca&ccedil;&atilde;o para TRAP e RANKL, e a gengiva para an&aacute;lise da atividade de MPO (Ux10<sup>3</sup>/mg) e dosagem de interleucina (IL)-1 &#946; por ELISA. Aspectos &eacute;ticos: Comiss&atilde;o de &eacute;tica para uso animal/UFC 20/10. SrR, LLLT e LLLT+SrR preveniram a ROA, com a combina&ccedil;&atilde;o diferente das monoterapias (SAL= 5,3 &#0177; 0,3; SrR= 2,7 &#0177; 0,2; LLLT= 2,9 &#0177; 0,1; LLLT+SrR= 1,6 &#0177; 0,3; p&lt;0,05), reduziram (p&lt;0,05) o infiltrado leucocit&aacute;rio e a destrui&ccedil;&atilde;o de osso alveolar, cemento e ligamento periodontal [Normal= 0 (0-0); SAL= 3 (2-3); SrR= 1(1-3); LLLT= 1(1-3); LLLT+SrR= 1 (1-2)], e a MPO da 6&ordf; h (Normal=0,6 &#0177; 0,1; SAL= 11,7 &#0177; 1,0; SrR=5,9 &#0177; 0,5; LLLT=5,4 &#0177; 1,1; LLLT+SrR=4,5 &#0177; 0,5), sem contudo, alterar a MPO do 14&ordm; d (p>0,05). Apesar das monoterapias n&atilde;o alterarem os n&iacute;veis de IL-1 &#946; , LLLT+SrR reduziu significantemente tais n&iacute;veis em rela&ccedil;&atilde;o a SAL (Normal= 12,0 &#0177; 0,7; SAL= 17,5&#0177;1,7; SrR= 16,0 &#0177; 1,8; LLLT= 17,1 &#0177; 1,1; LLLT+SrR= 13,3 &#0177; 1,0). Todos os tratamentos reduziram a imunomarca&ccedil;&atilde;o para TRAP e RANKL em rela&ccedil;&atilde;o a SAL.<br>Assim, a redu&ccedil;&atilde;o de citocinas pr&oacute;-inflamat&oacute;rias parece ser essencial &agrave; a&ccedil;&atilde;o sin&eacute;rgica entre LLLT e SrR, o que resultou em preven&ccedil;&atilde;o da reabsor&ccedil;&atilde;o &oacute;ssea alveolar. (Apoio: CAPES)<br></p>

<p>FC012<br>Ranelato de estr&ocirc;ncio reduz mieloperoxidase e interleucina-1&#946;  na fase inicial da movimenta&ccedil;&atilde;o dent&aacute;ria induzida em ratos<br> Kurita BM*, Soares KA, Ara&uacute;jo VMA, Melo IM, Wong DV, Ribeiro RA, Souza MF, Lima V<br>Fisiologia e Farmacologia - UNIVERSIDADE FEDERAL DO CEAR&Aacute;. <br>E-mail: biancakurita@gmail.com<br>A movimenta&ccedil;&atilde;o dent&aacute;ria induzida (MDI) envolve inflama&ccedil;&atilde;o e remodela&ccedil;&atilde;o &oacute;ssea periodontal. Nesse estudo, avaliou-se o efeito do ranelato de estr&ocirc;ncio (RE), f&aacute;rmaco antirreabsortivo e anab&oacute;lico &oacute;sseos, na fase inicial da MDI em animais. Ratos Wistar machos (n=24) foram submetidos a MDI por mola fechada de n&iacute;quel-tit&acirc;nio (Ativa&ccedil;&atilde;o de 50N). Os animais receberam por gavagem solu&ccedil;&atilde;o salina (SAL; NaCl 0,9&#37;; 2 ml/kg), RE (630 mg/kg), ambos diariamente, ou ALD (7 mg/kg; Controle) em dose &uacute;nica. No 4&ordm; dia, os animais foram mortos e a MDI foi avaliada pela quantifica&ccedil;&atilde;o das &aacute;reas de press&atilde;o e tens&atilde;o, e das &aacute;reas hialinas (&#37;) no ligamento periodontal (LP). Na gengiva, foram avaliados a atividade de mieloperoxidase (MPO; Ux10<sup>3</sup>/mg de gengiva) e os n&iacute;veis de interleucina (IL) -1&#946; (pg/mg de gengiva). Aspectos &eacute;ticos: Comiss&atilde;o de &Eacute;tica em Uso de Animais/UFC 100/11. A MDI reduziu a &aacute;rea de press&atilde;o e aumentou a de tens&atilde;o do LP. O RE, assim como o ALD, n&atilde;o alterou a MDI (Lado de Press&atilde;o: Normal= 32&#177;1,4; SAL= 19,3&#177;0,6; ALD= 20,3&#177;1,5; RE= 20,6&#177;1,2; Lado de Tens&atilde;o: Normal= 33,5&#177;1,4; SAL= 45,5&#177;1,9; ALD= 48,1&#177;2,1; RE= 45,3&#177;2,3; p>0,05). O RE, ao contr&aacute;rio de ALD que restringe a remodela&ccedil;&atilde;o &oacute;ssea, n&atilde;o alterou o percentual de &aacute;reas hialinas (p>0,05), quando comparado a SAL (SAL= 41,9&#177;4,1; ALD= 22,3&#177;4,6; RE= 55,3&#177;3,5). Quanto &agrave; inflama&ccedil;&atilde;o, RE reduziu MPO (Normal= 0,9&#177;0,1, SAL= 8,7&#177;1,3, ALD= 1,5&#177;0,3; RE= 4,4&#177;0,8; p&lt;0,05) e IL-1&#946; (Normal= 19,9&#177;3,2; SAL= 69,9&#177;10,0; ALD= 32,2&#177;8,9; RE = 35,8&#177;2,4; p&lt;0,05).<br>Em suma, o RE reduziu a atividade de MPO e IL-1 &#946; na fase inicial MDI sem preju&iacute;zo da remodela&ccedil;&atilde;o &oacute;ssea. (Apoio: CNPq)<br></p>

<p>FC013<br>Efeito in situ de dentifr&iacute;cio fluoretado e suplementado com hexametafosfato de s&oacute;dio sobre a desmineraliza&ccedil;&atilde;o do esmalte e biofilme<br> Danelon M*, Camara DM, Pessan JP, Francati TM, Souza JAS, Percinoto C, Delbem ACB<br>Odontologia Infantil e Social - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: marcelledanelon@hotmail.com<br>O objetivo do presente estudo foi avaliar a efetividade de um dentifr&iacute;cio convencional (1100 ppm F) suplementado com hexametafosfato de s&oacute;dio (HMP) sobre a desmineraliza&ccedil;&atilde;o dent&aacute;ria e biofilme<i> in situ</i>. Este estudo foi cego e cruzado, realizado em 3 fases experimentais com dura&ccedil;&atilde;o de 7 dias cada. Volunt&aacute;rios (n=12) utilizaram dispositivos palatinos, contendo 4 blocos de esmalte selecionados pela dureza de superf&iacute;cie inicial (SHi). O desafio cariog&ecirc;nico foi realizado com sacarose a 30&#37; (6&times;/dia). Os regimes de tratamentos foram: 1) Dentifr&iacute;cio sem F/HMP (Placebo); 2) Dentifr&iacute;cio com 1100 ppm F (1100 ppm F) e 3) Dentifr&iacute;cio com 1100 ppm F + HMP1&#37; (1100 HMP1&#37;). Ap&oacute;s cada fase avaliou-se a dureza de superf&iacute;cie final (SHf), para o c&aacute;lculo da porcentagem de perda de dureza de superf&iacute;cie (&#37;SH) e perda integrada de dureza de subsuperf&iacute;cie (&#916;KHN). As concentra&ccedil;&otilde;es de fluoreto (F), c&aacute;lcio (Ca) e f&oacute;sforo (P) no esmalte foram determinadas, e no biofilme formado sobre o esmalte analisou-se o F, Ca, P e polissacar&iacute;deos extracelulares (PEC). Os dados foram submetidos &agrave; ANOVA, seguido pelo teste Student-Newman-Keuls (p&lt;0,001). O dentifr&iacute;cio 1100 HMP1&#37; apresentou o menor valor de &#37;SH e &#916;KHN, (p&lt;0,001). A adi&ccedil;&atilde;o de 1&#37; de HMP aumentou a concentra&ccedil;&atilde;o de Ca no esmalte e no biofilme (p&lt;0,001). No biofilme a atividade i&ocirc;nica para F<sup>-</sup>, CaF<sup><sup>+</sup></sup> e HF<sub>0 </sub>foi superior para o grupo 1100 HMP1&#37;.<br>Concluiu-se que a adi&ccedil;&atilde;o de HMP na concentra&ccedil;&atilde;o de 1&#37; a um dentifr&iacute;cio convencional, promoveu uma redu&ccedil;&atilde;o na desmineraliza&ccedil;&atilde;o significativamente mais elevada quando comparada ao dentifr&iacute;cio com 1100 ppm F. (Apoio: CNPq - 158463/2012-9)<br></p>

<p>FC014<br>Impacto das etapas do tratamento orto-cir&uacute;rgico na qualidade de vida de pacientes portadores de deformidades dentofaciais<br> Palomares NB*, Celeste RK, Miguel JAM<br>Precom - Cl&iacute;nica de Ortodontia - UNIVERSIDADE DO ESTADO DO RIO DE JANEIRO. <br>E-mail: palomares.nathalia@gmail.com<br>A evid&ecirc;ncia dispon&iacute;vel sobre os benef&iacute;cios na Qualidade de Vida Relacionada &agrave; Sa&uacute;de Bucal (QVRSB) relacionados ao tratamento orto-cir&uacute;rgico ainda &eacute; inconclusiva. Este estudo transversal avaliou o impacto das etapas do tratamento orto-cir&uacute;rgico na QVRSB de pacientes portadores de deformidades dentofaciais. Foram recrutados 254 pacientes orto-cir&uacute;rgicos, alocados em 4 grupos: Inicial (pr&eacute;-tratamento), Ortodontia Pr&eacute;-cir&uacute;rgica, Ortodontia P&oacute;s-cir&uacute;rgica e Conten&ccedil;&atilde;o. A QVRSB foi avaliada pelo Question&aacute;rio de Qualidade de Vida para Pacientes Orto-cir&uacute;rgicos (espec&iacute;fico) e pelo Perfil de Impacto na Sa&uacute;de Bucal (gen&eacute;rico). Foram registrados dados cl&iacute;nicos ortod&ocirc;nticos, gravidade da m&aacute; oclus&atilde;o e autopercep&ccedil;&atilde;o est&eacute;tica, pelo &Iacute;ndice de Necessidade de Tratamento Ortod&ocirc;ntico e &Iacute;ndice de Est&eacute;tica Dental. A regress&atilde;o binomial negativa mostrou que o grupo Inicial obteve QVRSB gen&eacute;rica mais negativa que os grupos P&oacute;s-cir&uacute;rgico, Pr&eacute;-cir&uacute;rgico e Conten&ccedil;&atilde;o (RR = 1; 0,79; 0,74 e 0,25; nesta ordem). O grupo Inicial exibiu QVRSB espec&iacute;fica mais negativa do que os grupos Pr&eacute;-cir&uacute;rgico, P&oacute;s-cir&uacute;rgico e Conten&ccedil;&atilde;o (RR = 1; 0,77; 0,38 e 0,15; respectivamente), independente de idade, renda e escolaridade; o g&ecirc;nero feminino sofreu pior impacto negativo. A presen&ccedil;a de apinhamento, mordida cruzada, mordida aberta, perfil c&ocirc;ncavo e Classe III de Angle foi associada &agrave; QVRSB mais negativa (p &lt; 0,01).<br>Conclui-se que pacientes que finalizaram o tratamento orto-cir&uacute;rgico tiveram QVRSB e autopercep&ccedil;&atilde;o est&eacute;tica mais positivas do que pacientes nas etapas pr&eacute; e p&oacute;s-cir&uacute;rgica e indiv&iacute;duos n&atilde;o tratados. (Apoio: CAPES)<br></p>

<p>FC015<br>Avalia&ccedil;&atilde;o m&eacute;trica e histol&oacute;gica do efeito do LED infravermelho durante a movimenta&ccedil;&atilde;o dent&aacute;ria induzida em ratos<br> Peixe S*, Arana-Chavez VE, Bradaschia-Correa V, Dominguez GC<br>Ortodontia/odontopediatria - UNIVERSIDADE DE S&Atilde;O PAULO - S&Atilde;O PAULO. <br>E-mail: piesce@ig.com.br<br>Os efeitos do LED infravermelho sob a remodela&ccedil;&atilde;o &oacute;ssea durante o movimento ortod&ocirc;ntico s&atilde;o desconhecidos. A proposta desse estudo &eacute; analisar a influ&ecirc;ncia do LED infravermelho no ligamento periodontal e na raiz dent&aacute;ria durante a movimenta&ccedil;&atilde;o dent&aacute;ria induzida (MDI). Sessenta ratos Wistar foram submetidos a MDI. Uma mola helicoidal foi distendida entre o 1o molar superior esquerdo e o incisivo superior esquerdo, com uma for&ccedil;a de 10cN. Durante os primeiros 5 dias da MDI a maxila foi diariamente irradiada com um LED infravermelho (850nm, 30mW) durante 5 minutos (grupo LED, n=30). O grupo controle (grupo CON, n=30) n&atilde;o recebeu a aplica&ccedil;&atilde;o do LED. Em 0, 7, 14 e 21 dias, 5 animais do grupo LED e 5 animais do grupo CON foram submetidos a microtomografia por Raio-X. Para o estudo histol&oacute;gico, os ratos foram eutanasiados depois de 7, 14 e 21 dias da MDI e as maxilas foram processadas (H&E e TRAP) e examinadas ao microsc&oacute;pio de luz. A quantidade de movimento no grupo LED foi maior do que no grupo CON. A hialiniza&ccedil;&atilde;o foi observada nas &aacute;reas de press&atilde;o em ambos os grupos, dia 4; e somente, no grupo CON no dia 07. A reabsor&ccedil;&atilde;o radicular ocorreu no dia 07 e 14.<br>O LED &eacute; uma ferramenta promissora durante a movimenta&ccedil;&atilde;o dent&aacute;ria induzida, pode minimizar a hialiniza&ccedil;&atilde;o. (Apoio: CAPES)<br></p>

<p>FC016<br>Associa&ccedil;&atilde;o de Fadiga C&iacute;clica, Biocorros&atilde;o e Fric&ccedil;&atilde;o na Forma&ccedil;&atilde;o Microestrutural de Les&otilde;es Cervicais N&atilde;o Cariosas<br> Zeola LF*, Palma-Dibb RG, Faraoni-Romano JJ, Montes TC, Galv&atilde;o AM, Pereira FA, Soares CJ, Soares PV<br>UNIVERSIDADE FEDERAL DE UBERL&Acirc;NDIA. <br>E-mail: liviazeola@gmail.com<br>Esse estudo objetivou avaliar o efeito da associa&ccedil;&atilde;o de fatores etiol&oacute;gicos na forma&ccedil;&atilde;o microestrutural de les&otilde;es cervicais n&atilde;o cariosas (LCNCs), empregando m&eacute;todo de elementos finitos (MEF), microscopia confocal (MC) e micro-CT. Foi gerado modelo de pr&eacute;-molar inferior (PMI) h&iacute;gido. Foram aplicadas 2 cargas de 50N na c&uacute;spide vestibular: oclusal (CO)-vertente triturante e vestibular (CV)-vertente lisa e analisados por tens&atilde;o m&aacute;xima principal. Foram selecionados 40 PMI, divididos em 4 grupos (n=10): tens&atilde;o-biocorros&atilde;o (TB), tens&atilde;o-fric&ccedil;&atilde;o (TF), biocorros&atilde;o-fric&ccedil;&atilde;o (BF) e tens&atilde;o-biocorros&atilde;o-fric&ccedil;&atilde;o (TBF). Tens&atilde;o foi simulada por fadiga mec&acirc;nica (50 N, 2 Hz, 6x10<sup>5</sup> ciclos), com CV. A biocorros&atilde;o pela aplica&ccedil;&atilde;o de HCl (2mL/10s) e fric&ccedil;&atilde;o com escovas el&eacute;tricas (300g/20s). Cada amostra foi submetida aos desafios 5x/dia. Rugosidade de superf&iacute;cie, &acirc;ngulo e altura dos degraus foram medidos antes e ap&oacute;s os tratamentos, por MC. Os dados foram analisados por ANOVA 2-way e teste de Tukey (p&lt;0,05). As an&aacute;lises qualitativas foram realizadas no micro-CT. CV promoveu maior concentra&ccedil;&atilde;o de tens&otilde;es de tra&ccedil;&atilde;o na regi&atilde;o cervical que CO. TF apresentou menor redu&ccedil;&atilde;o na rugosidade e foi diferente dos demais grupos (p=0,001). TBF foi diferente de TB, TF e BF para altura e &acirc;ngulo do degrau (p&lt;0,01). Esmalte e dentina apresentaram distin&ccedil;&atilde;o de acordo com as intera&ccedil;&otilde;es.<br>Todas associa&ccedil;&otilde;es mostraram potencial para forma&ccedil;&atilde;o de LCNCs. TBF foi mais influente nas altera&ccedil;&otilde;es em esmalte. Para dentina, a associa&ccedil;&atilde;o de pelo menos dois fatores foi suficiente para gerar degrada&ccedil;&atilde;o significante (Apoio: FAPEMIG 07/2013 e CAPES)<br></p>

<p>FC017<br>A&ccedil;&atilde;o do tirosol na capacidade de ades&atilde;o de c&eacute;lulas de <i>Candida</i> &agrave; superf&iacute;cie acr&iacute;lica<br> Monteiro DR*, Arias LS, Feresin LP, Fernandes RA, Barbosa DB, Delbem ACB<br>Materiais Odontol&oacute;gicos e Pr&oacute;tese - UNIVERSIDADE ESTADUAL PAULISTA - ARA&Ccedil;ATUBA. <br>E-mail: douglasrmonteiro@hotmail.com<br>O objetivo deste estudo foi avaliar o efeito do tirosol na capacidade de ades&atilde;o de <i>Candida albicans</i> ATCC 10231 e <i>Candida glabrata</i> ATCC 90030 &agrave; superf&iacute;cie de esp&eacute;cimes de resina acr&iacute;lica. O tirosol foi dilu&iacute;do no in&oacute;culo de cada levedura (10<sup>7</sup> c&eacute;lulas/mL em saliva artificial), em culturas simples e mista, nas concentra&ccedil;&otilde;es de 25, 50, 100 e 200 mM. Cada dilui&ccedil;&atilde;o foi adicionada aos po&ccedil;os de placas de 24 po&ccedil;os contendo os esp&eacute;cimes e as placas foram incubadas a 37 &ordm;C por 2 horas. Ap&oacute;s, o efeito do tirosol foi determinado atrav&eacute;s da quantifica&ccedil;&atilde;o da biomassa total, atividade metab&oacute;lica das c&eacute;lulas e contagem do n&uacute;mero de unidades formadoras de col&ocirc;nias (UFCs). Gluconato de clorexidina (GC; 0,37 mM) foi usado como controle positivo e os dados foram submetidos &agrave; ANOVA seguida do teste de Holm-Sidak, com n&iacute;vel de signific&acirc;ncia de 5 &#37;. O tirosol promoveu redu&ccedil;&otilde;es significativas (variando de 22,32 a 86,16 &#37;) na biomassa total e atividade metab&oacute;lica das culturas simples de <i>C. albicans</i> e mista de ambas as esp&eacute;cies. Para a cultura simples de <i>C. glabrata</i>, o tirosol n&atilde;o reduziu a biomassa e o metabolismo celular. Ainda, o tirosol a 200 mM e o GC reduziram significativamente (p &lt; 0,05) o n&uacute;mero de c&eacute;lulas aderidas para as culturas simples e mista das duas esp&eacute;cies. Estas redu&ccedil;&otilde;es no n&uacute;mero de UFCs variaram de 1,74 a 3,64-log<sub>10</sub>.<br>Conclui-se que o tirosol tem efeito dose-dependente na redu&ccedil;&atilde;o da ades&atilde;o de c&eacute;lulas de <i>Candida</i> ao acr&iacute;lico. Estes achados devem estimular o desenvolvimento de terapias voltadas para a preven&ccedil;&atilde;o da estomatite prot&eacute;tica atrav&eacute;s do uso de mol&eacute;culas de <i>quorum sensing</i> como agentes antimicrobianos alternativos. (Apoio: FAPESP - 2013/17767-2)<br></p>

<p>FC018<br>Intera&ccedil;&otilde;es entre o polimorfismo rs1801312 em <i>RAD51 </i>e o tabagismo materno como fator de risco para as fissura l&aacute;bio-palatina n&atilde;o-sindr&ocirc;mica<br> Machado RA*, Moreira HSB, Aquino SN, Reis SRA, Persuhn DC, Martelli-J&uacute;nior H, Coletta R<br>Diagn&oacute;stico Oral - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: renatoassismachado@yahoo.com.br<br>Embora as fissuras l&aacute;bio-palatinas n&atilde;o-sindr&ocirc;micas (FL/PNS) sejam consideradas desordens multifatoriais, poucos estudos investigaram a influ&ecirc;ncia das intera&ccedil;&otilde;es entre fatores gen&eacute;ticos e ambientais em sua etiologia. A hip&oacute;tese deste estudo &eacute; que variantes polim&oacute;rficas em genes do reparo do DNA na presen&ccedil;a de fatores ambientais podem representar fatores de risco para as FL/PNS. Este estudo multicentrico avaliou as intera&ccedil;&otilde;es de 12 polimorfismos em genes do reparo do DNA (<i>ADPRT</i>, <i>OGG1</i>, <i>MLH1</i>, <i>APEX1</i>, <i>XRCC3</i>, <i>RAD51</i>, <i>XRCC1</i> e<i> ERCC2</i>) com a exposi&ccedil;&atilde;o materna &agrave; agrot&oacute;xicos, tabagismo, etilismo e medicamentos durante o primeiro trimestre de gesta&ccedil;&atilde;o no risco para o desenvolvimento de FL/PNS em 223 trios compostos de pai, m&atilde;e e paciente com FL/PNS pelo m&eacute;todo de discrimina&ccedil;&atilde;o al&eacute;lica com sondas fluorescentes. Os resultados mostraram uma significante intera&ccedil;&atilde;o entre o polimorfismo rs1801321 em <i>RAD51</i> e o tabagismo materno, indicando que indiv&iacute;duos com o alelo de risco T e filhos de m&atilde;es tabagistas apresentam um risco significantemente maior para o desenvolvimento de FL/PNS em compara&ccedil;&atilde;o com indiv&iacute;duos com o alelo de risco T e filhos de m&atilde;es n&atilde;o tabagistas (OR=4,25; IC 95&#37;: 1,43-12,63; p=0,004). Outras intera&ccedil;&otilde;es gene-ambiente foram detectados neste estudo, mas nenhuma resistiu &agrave; corre&ccedil;&atilde;o de Bonferroni para m&uacute;ltiplos testes.<br>Em conclus&atilde;o, os resultados deste estudo demonstram que a intera&ccedil;&atilde;o do polimorfismo rs1801321 no gene <i>RAD51</i> e o tabagismo materno &eacute; um fator de risco para o desenvolvimento de FL/PNS. (Apoio: CAPES)<br></p>

<p>FC019<br>Participa&ccedil;&atilde;o conjunta das prote&iacute;nas podoplanina, ezrina e Rho-A no processo de invas&atilde;o tumoral de carcinomas espinocelulares de l&aacute;bio<br> Assao A*, Nonogaki S, Lauris JRP, Carvalho AL, Pinto CAL, Soares FA, Oliveira DT<br>Estomatologia - UNIVERSIDADE DE S&Atilde;O PAULO - BAURU. <br>E-mail: agnesassao@gmail.com<br>A localiza&ccedil;&atilde;o da podoplanina e da ezrina nas c&eacute;lulas malignas sugere uma liga&ccedil;&atilde;o dessas prote&iacute;nas na migra&ccedil;&atilde;o e invas&atilde;o dos tumores, ativadas mediante a fosforila&ccedil;&atilde;o de Rho-A. O objetivo desse estudo foi verificar a correla&ccedil;&atilde;o da express&atilde;o de podoplanina, ezrina e Rho-A em 91 carcinomas espinocelulares de l&aacute;bio inferior e verificar a associa&ccedil;&atilde;o dessas prote&iacute;nas com as vari&aacute;veis cl&iacute;nico-patol&oacute;gicas, evolu&ccedil;&atilde;o e progn&oacute;stico dos pacientes, e com o &iacute;ndice de malignidade dos tumores. Foram aplicados os testes do qui-quadrado ou exato de Fischer, o coeficiente de correla&ccedil;&atilde;o de Spearman e para a sobreviv&ecirc;ncia global em 5 e 10 anos, o estimador produto-limite Kaplan-Meier e o teste log-rank. Uma associa&ccedil;&atilde;o significativa entre a express&atilde;o citoplasm&aacute;tica de podoplanina com a recidiva locorregional (p=0,028), comprometimento linfonodal histopatol&oacute;gico (p=0,010) e etilismo (p=0,024) foi observada. Houve ainda uma correla&ccedil;&atilde;o positiva e estatisticamente significativa entre a express&atilde;o de podoplanina membranosa (p=0,000 e r =0,384) e citoplasm&aacute;tica (p=0,000 e r=0,344) com a express&atilde;o de ezrina, e da podoplanina membranosa com a Rho-A (p=0,006 e r=0,282). Nenhuma das tr&ecirc;s prote&iacute;nas se mostrou fator de progn&oacute;stico para os pacientes com c&acirc;ncer de l&aacute;bio.<br>Dessa forma, a forte express&atilde;o membranosa de podoplanina pode ajudar a identificar os pacientes com menor risco de recidiva locorregional e a correla&ccedil;&atilde;o entre as express&otilde;es dessas prote&iacute;nas sugere uma participa&ccedil;&atilde;o conjunta nos processos de movimenta&ccedil;&atilde;o celular e invas&atilde;o tumoral do c&acirc;ncer de l&aacute;bio. (Apoio: FAPESP - (2013/16999-7) (2012/13411-6))<br></p>

<p>FC020<br>Potencial preventivo de drogas imunomoduladoras na preven&ccedil;&atilde;o da mucosite oral e leucopenia decorrentes de tratamento quimioter&aacute;pico<br> Campos MIC*, Aarestrup FM, Campos CN, Vieira BJ<br>P&oacute;s-gradua&ccedil;&atilde;o - UNIVERSIDADE FEDERAL DE JUIZ DE FORA. <br>E-mail: clinin@terra.com.br<br>A mucosite oral &eacute; uma complica&ccedil;&atilde;o relevante da quimioterapia em pacientes com c&acirc;ncer. Diversas terap&ecirc;uticas paliativas s&atilde;o utilizadas para amenizar o sofrimento dos pacientes. Neste estudo n&oacute;s avaliamos os efeitos da pentoxifilina, atorvastatina e transcariofileno sobre o desenvolvimento da mucosite oral em ratos Wistar. Os efeitos destas drogas sobre o processo inflamat&oacute;rio e apoptose de c&eacute;lulas epiteliais foi avaliado al&eacute;m da produ&ccedil;&atilde;o de nitrito, IFN-&#947;, TGF-&#946; e TNF-&#945; (por imuno-histoqu&iacute;mica e ELISA) e n&uacute;mero de leuc&oacute;citos no sangue. Foram aplicados os testes Kruskal-Wallis e Dunn''s Multiple (n&iacute;vel de signific&acirc;ncia de 5&#37;). Nas amostras provenientes de animais tratados com transcariofileno houve manuten&ccedil;&atilde;o da integridade do epit&eacute;lio de revestimento bucal, menor &iacute;ndice apopt&oacute;tico epitelial e menor infiltrado inflamat&oacute;rio associado em rela&ccedil;&atilde;o aos demais grupos, enquanto que as amostras provenientes de animais tratados com atorvastatina exibiram eros&otilde;es na mucosa bucal e leucograma compat&iacute;vel com a normalidade. Tanto o transcariofileno quanto a atorvastatina modularam negativamente a express&atilde;o in situ de TNF-&#945;, por&eacute;m, os n&iacute;veis s&eacute;ricos de &oacute;xido n&iacute;trico, IFN-&#947; e TNF-&#945; foram menores em todos os grupos tratados em rela&ccedil;&atilde;o ao controle.<br>Os resultados sugerem que o transcariofileno &eacute; capaz de prevenir a ulcera&ccedil;&atilde;o bucal em animais tratados com 5-FU, modulando negativamente o &iacute;ndice apopt&oacute;tico epitelial e a quantidade de infiltrado inflamat&oacute;rio, enquanto a atorvastatina inibe o surgimento de &uacute;lceras, prevenindo a leucopenia secund&aacute;ria &agrave; quimioterapia.<br></p>

<p>FC021<br>Inibi&ccedil;&atilde;o da prolifera&ccedil;&atilde;o de c&eacute;lulas de melanoma B16-F10 ap&oacute;s inibi&ccedil;&atilde;o da enzima &aacute;cido graxo sintase<i> in vitro </i>e<i> in vivo</i><br> Ortega RM*, Agostini M, Bastos DC, Almeida LY, Moreira FS, Graner E, Zecchin KG<br>Patologia - UNIVERSIDADE ESTADUAL DE CAMPINAS. <br>E-mail: roseortega2@hotmail.com<br>&Aacute;cido graxo sintase (FASN) &eacute; a enzima metab&oacute;lica respons&aacute;vel pela s&iacute;ntese end&oacute;gena do &aacute;cido graxo saturado palmitato a partir de acetil-CoA e malonil-CoA. FASN &eacute; altamente expressa em v&aacute;rios tipos de neoplasias malignas humanas, e sua alta express&atilde;o est&aacute; associada a um pior progn&oacute;stico. Mostramos previamente que a inibi&ccedil;&atilde;o espec&iacute;fica da atividade de FASN com Orlistat reduz significativamente a prolifera&ccedil;&atilde;o celular e promove apoptose em linhagem celular de melanoma murino, B16-F10. O objetivo deste trabalho foi investigar de que maneira a inibi&ccedil;&atilde;o farmacol&oacute;gica de FASN reduz a prolifera&ccedil;&atilde;o de c&eacute;lulas B16-F10,<i> in vitro </i>e <i>in vivo</i>, utilizando C75 como inibidor enzim&aacute;tico. Houve redu&ccedil;&atilde;o significativa da prolifera&ccedil;&atilde;o celular e indu&ccedil;&atilde;o de apoptose ap&oacute;s o tratamento de B16-F10<i> in vitro </i>e em animais portadores de tumor. A redu&ccedil;&atilde;o da prolifera&ccedil;&atilde;o foi acompanhada de redu&ccedil;&atilde;o de c&eacute;lulas na fase S do ciclo celular, com ac&uacute;mulo em G0/G1, em compara&ccedil;&atilde;o com os controles. Western blottings mostraram aumento dos n&iacute;veis das prote&iacute;nas supressoras de tumor p21<sup>WAF1/Cip1</sup>, p27<sup>Kip1</sup>, bem como redu&ccedil;&atilde;o de Skp2 e cdk2, ap&oacute;s tratamento com C75,<i> in vitro </i>e<i> in vivo</i>. A presen&ccedil;a de tumores subcut&acirc;neos com volume reduzido em rela&ccedil;&atilde;o aos tumores de animais controle sugere efeito anti-tumoral de C75.<br>Estes dados mostram que a prolifera&ccedil;&atilde;o de c&eacute;lulas de melanoma &eacute; dependente de FASN, e que sua inibi&ccedil;&atilde;o primeiramente altera os n&iacute;veis de prote&iacute;nas envolvidas na transi&ccedil;&atilde;o de G1 para S, para posteriormente induzir apoptose em c&eacute;lulas de melanoma B16-F10. (Apoio: FAPs - FAPESP - 2010/52635-1)<br></p>

<p>FC022<br>Perfil de metila&ccedil;&atilde;o de genes relacionados a apoptose em adenoma pleom&oacute;rfico<br> Costa SFS*, Pereira NB, Campos K, Carmo ACM, Gomes CC, Gomez RS<br>UNIVERSIDADE FEDERAL DE MINAS GERAIS. <br>E-mail: sara_fscosta@yahoo.com.br<br>A metila&ccedil;&atilde;o do DNA leva ao silenciamento da express&atilde;o g&ecirc;nica e as modifica&ccedil;&otilde;es no seu padr&atilde;o podem ocorrer em genes que regulam as vias da apoptose em c&eacute;lulas tumorais. O objetivo do estudo foi avaliar o perfil de metila&ccedil;&atilde;o de um painel de 22 genes anti e proapopt&oacute;ticos em adenoma pleom&oacute;rfico (AP). O DNA gen&ocirc;mico foi extra&iacute;do de tecido fresco de 23 tumores e de 12 gl&acirc;ndulas salivares normais, inclu&iacute;das como controles. As amostras de DNA foram submetidas a quantifica&ccedil;&atilde;o por meio da espectrofotometria e o DNA foi aplicado em gel de acrilamida para verifica&ccedil;&atilde;o da integridade. O DNA extra&iacute;do foi digerido para an&aacute;lise da metila&ccedil;&atilde;o utilizando o kit <i>EpiTect Methyl DNA Restriction</i>. As amostras de DNA digeridas foram utilizadas como molde para an&aacute;lise do perfil de metila&ccedil;&atilde;o dos genes utilizando <i>EpiTect Methyl II PCR Array</i>. Foram preparados tr&ecirc;s <i>pools</i> para compara&ccedil;&atilde;o do perfil de metila&ccedil;&atilde;o: 1) 12 gl&acirc;ndulas salivares normais, 2) 11 AP menores que 2 cm e 3) 12 AP maiores que 2 cm. Os promotores dos genes TNFRSF25 e BCL2L11 apresentaram maior n&iacute;vel de metila&ccedil;&atilde;o nos grupos dos tumores que nas gl&acirc;ndulas salivares. N&atilde;o houve diferen&ccedil;a no perfil de metila&ccedil;&atilde;o em rela&ccedil;&atilde;o ao tamanho do tumor.<br>Embora os nossos dados devem ainda ser confirmados por an&aacute;lises de express&atilde;o g&ecirc;nica, eles mostram que eventos epigen&eacute;ticos podem ser relevantes para a patog&ecirc;nese de neoplasias de gl&acirc;ndula salivar. (Apoio: CNPq - 471168/2012-2)<br></p>

<p>FC023<br>S&iacute;ndrome metab&oacute;lica como indicador de risco para perda de inser&ccedil;&atilde;o e perda dent&aacute;ria<br> Musskopf ML*, Daudt LD, Gerchman F, Weidlich P, Oppermann RV<br>Programa de P&oacute;s Gradua&ccedil;&atilde;o Odontologia - UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL. <br>E-mail: martamuss@terra.com.br<br>O presente estudo avaliou a poss&iacute;vel associa&ccedil;&atilde;o entre s&iacute;ndrome metab&oacute;lica (SM) e periodontite (desfechos: crit&eacute;rio de periodontite avan&ccedil;ada de Page e Eke, m&eacute;dia de perda de inser&ccedil;&atilde;o &#8805; 2mm e perda dent&aacute;ria) atrav&eacute;s de um delineamento observacional transversal com grupo de compara&ccedil;&atilde;o (expostos- indiv&iacute;duos com SM e n&atilde;o expostos- indiv&iacute;duos sem SM). Os indiv&iacute;duos (n=363) foram submetidos a exame periodontal completo, exames sangu&iacute;neos e antropom&eacute;tricos necess&aacute;rios para o diagn&oacute;stico da SM de acordo com a Federa&ccedil;&atilde;o Internacional do Diabetes de 2009. Foi realizada an&aacute;lise uni e multivariada com ajuste para idade, sexo, h&aacute;bito de fumar, anos de estudo e n&iacute;vel socioecon&ocirc;mico. Na an&aacute;lise univariada, a SM apresentou associa&ccedil;&atilde;o com periodontite avan&ccedil;ada (presente se perda de inser&ccedil;&atilde;o &#8805;6 mm em pelo menos 2 s&iacute;tios proximais de dentes diferentes e profundidade de sondagem &#8805;5 mm em pelo menos 1 s&iacute;tio proximal), atrav&eacute;s de uma raz&atilde;o de preval&ecirc;ncia de 1,62 (IC 95&#37;:1,13-2,34) com p&lt;0,01. No modelo ajustado a associa&ccedil;&atilde;o perdeu a signific&acirc;ncia, passando para 1,16 (IC95&#37;:0,83-1,63) com p=0,38. S&iacute;ndrome metab&oacute;lica esteve associada com m&eacute;dia de perda de inser&ccedil;&atilde;o &#8805;2 mm tanto na an&aacute;lise crua como ajustada: 2,05(IC 95&#37;:1,49-2,82) com p&lt;0,001 e 1,38(IC 95&#37;1,03-1,84) com p=0,03, respectivamente. Da mesma forma, SM esteve associada com perda dent&aacute;ria (>6 dentes) mesmo na an&aacute;lise ajustada: 1,23(IC 95&#37;:1,02-1,49) com p=0,03.<br>Pode-se concluir que existe uma associa&ccedil;&atilde;o significativa entre SM e ambas perda de inser&ccedil;&atilde;o e perda dent&aacute;ria. (Apoio: FIPE)<br></p>

<p>FC024<br>Recess&atilde;o gengival e qualidade de vida relacionada &agrave; sa&uacute;de bucal: um estudo transversal de base populacional<br> Rios FS*, Wagner TP, Costa RSA, Moura MS, Jardim JJ, Maltz M, Haas AN<br>Odontologia Conservadora - UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL. <br>E-mail: fernandorios_odo@hotmail.com<br>Este estudo objetivou avaliar a associa&ccedil;&atilde;o entre recess&atilde;o gengival (RG) e qualidade de vida relacionada &agrave; sa&uacute;de bucal (QV) em uma popula&ccedil;&atilde;o brasileira de adultos. Uma amostra representativa de Porto Alegre foi obtida em 2011 usando uma estrat&eacute;gia de amostragem probabil&iacute;stica de m&uacute;ltiplos est&aacute;gios. Para este estudo, 740 indiv&iacute;duos (39,7&#37; homens), 35-59 anos de idade e com &#8805;6 dentes foram inclu&iacute;dos. RG foi avaliada por dois examinadores calibrados em quatro s&iacute;tios de todos os dentes presentes. A escala Oral Health Impact Profile (OHIP-14) foi utilizada para avaliar QV. Cada quest&atilde;o respondida como &quot;frequentemente&quot; ou &quot;muito frequentemente&quot; foi definida como um impacto negativo. Esta soma foi calculada para cada indiv&iacute;duo e o resultado foi modelado atrav&eacute;s de regress&atilde;o binomial negativa ajustada para idade, sexo, n&iacute;vel socioecon&ocirc;mico, fumo e visitas ao dentista. As raz&otilde;es de taxa de incid&ecirc;ncia (IRR) e intervalos de confian&ccedil;a de 95&#37; (IC) foram calculadas. 54,5&#37; dos indiv&iacute;duos tiveram pelo menos um impacto negativo. Quando todos os dentes e s&iacute;tios foram considerados, RG &#8804;4mm n&atilde;o impactou a QV, enquanto que GR=5mm foi associada significativamente a maiores escores de OHIP (IRR = 1,04 IC1,01-1,09). RG vestibular em dentes anteriores superiores teve um impacto negativo significativo na QV. Quando RG proximal em dentes &acirc;ntero-superiores foi avaliada, o limiar de 3mm foi associado com pior QV(IRR = 1,14 IC1.02-1.27).<br>A qualidade de vida relacionada &agrave; sa&uacute;de bucal desta popula&ccedil;&atilde;o adulta diminui na presen&ccedil;a de RG, principalmente em dentes &acirc;ntero-superiores.<br></p>

<p>FC025<br>Comportamento e frequ&ecirc;ncia card&iacute;aca de paralisados cerebrais frente ao atendimento odontol&oacute;gico:avalia&ccedil;&atilde;o prospectiva<br> Leal TAC*, Mendes RF, Silva AM, Santos RMC, Prado-Junior RR, Ferreira MC, Lima ANAN<br>UNIVERSIDADE FEDERAL DO PIAU&Iacute;. <br>E-mail: thalleslealodonto@hotmail.com<br>A paralisia cerebral (PC) tem origem no mau desenvolvimento do c&eacute;rebro.A import&acirc;ncia de analisar a rela&ccedil;&atilde;o do comportamento e a frequ&ecirc;ncia card&iacute;aca (FC) &eacute; que a FC &eacute; uma ferramenta cl&iacute;nica &uacute;til que fornece informa&ccedil;&otilde;es sobre o Sistema Nervoso Aut&ocirc;nomo e a integridade funcional do Sistema Nervoso Central.O objetivo deste estudo foi avaliar o comportamento e monitorar a FC em pacientes com PC durante a consulta odontol&oacute;gica. Foram inclu&iacute;dos 74 indiv&iacute;duos com PC de 1 a 14 anos.O comportamento foi avaliado durante a realiza&ccedil;&atilde;o de profilaxia, de acordo com a Escala de Frankl e a FC foi medida em cinco momentos (antes da consulta, ao sentar na cadeira odontol&oacute;gica, durante o exame cl&iacute;nico e profilaxia, e imediatamente ap&oacute;s a realiza&ccedil;&atilde;o do tratamento).Os testes estat&iacute;sticos aplicados foram: Wilcoxon, Friedman e Mann-Whitney, ao n&iacute;vel de signific&acirc;ncia de 5&#37;. Os indiv&iacute;duos com PC tiveram os momentos de maiores valores da frequ&ecirc;ncia card&iacute;aca relacionados ao exame cl&iacute;nico (T2) profilaxia (T3), nos quais as maiores m&eacute;dias foram registradas em T2 (122,57 bpm &#177; 27,98; P &lt; 0,001) T3 (128,85 bpm &#177; 28,79; P &lt; 0,001). Ao distinguir os grupos em grupo n&atilde;o cooperativo(G1) e grupo cooperativo(G2), obteve-se a mesma quantidade de indiv&iacute;duos para cada grupo, n=37. O grupo G1 teve as maiores m&eacute;dias de FC nos tempos T2 (132,84 bpm &#177; 28,04; P = 0,003) e T3 (137,78 bpm &#177; 32,17; P = 0,016). O grupo G2 apresentou as seguintes m&eacute;dias de FC nos tempos T2 (112,30 bpm &#177; 24,16; P = 0,003) e T3 (119,92 bpm &#177; 21,95; P = 0,016).<br>A consulta odontol&oacute;gica foi decisiva em identificar o comportamento de indiv&iacute;duos com PC e sua rela&ccedil;&atilde;o com varia&ccedil;&otilde;es da FC.<br></p>

<p>FC026<br>Associa&ccedil;&atilde;o de enxerto &oacute;sseo xen&oacute;geno &agrave; cultura de c&eacute;lulas com potencial osteog&ecirc;nico em reconstru&ccedil;&otilde;es &oacute;sseas aposicionais em coelhos<br> Aguiar FM*, Duboc LCO, Duarte PM, Martinez EF, Joly JC, Aloise AC, Pelegrine AA, Peruzzo DC<br>FACULDADE DE ODONTOLOGIA S&Atilde;O LEOPOLDO MANDIC. <br>E-mail: fernanda_maguiar@hotmail.com<br>O volume insuficiente de osso alveolar representa um grande desafio para o correto posicionamento dos implantes dentais, sendo frequentemente necess&aacute;rio regenerar o osso perdido. O objetivo deste estudo foi investigar a presen&ccedil;a de marcadores &oacute;sseos na associa&ccedil;&atilde;o do enxerto &oacute;sseo xen&oacute;geno &agrave; cultura de c&eacute;lulas com potencial osteog&ecirc;nico (CCPO), em reconstru&ccedil;&otilde;es &oacute;sseas aposicionais, na calota craniana de coelhos. Foram instalados cilindros ocos de tit&acirc;nio na calota craniana de 11 coelhos, divididos em 3 grupos, conforme o material utilizado para preenchimento desses cilindros: G1 - preenchimento com co&aacute;gulo (n=4); G2 - BioOss&reg; isolado (n=5); e G3 -BioOss&reg; associado &agrave; CCPO (n=5). As CCPO foram obtidas de c&eacute;lulas tronco mesenquimais da medula &oacute;ssea e estimuladas pela adi&ccedil;&atilde;o de fatores osteog&ecirc;nicos em meio de cultura. Ap&oacute;s 60 dias, os animais foram eutanasiados e o conte&uacute;do total dos cilindros foi coletado para an&aacute;lise por PCR em tempo real, para os seguintes marcadores &oacute;sseos: fosfatase alcalina (ALP), sialoprote&iacute;na &oacute;ssea (BSP), osteopontina (OPN), prote&iacute;nas morfogen&eacute;ticas &oacute;sseas 2 (BMP-2) e 7 (BMP-7). Pode-se observar diferen&ccedil;a estat&iacute;stica (p=0,029) entre os grupos G2 e G3, apenas para express&atilde;o de BMP-7. Para os outros genes, apesar de ter sido encontrada uma maior express&atilde;o num&eacute;rica em G3, n&atilde;o foram observadas diferen&ccedil;as estat&iacute;sticas (p&gt;0,05), quando comparados aos outros grupos.<br>Diante dos resultados encontrados pode-se concluir que a associa&ccedil;&atilde;o do BioOss&reg; &agrave; CCPO resultou numa maior express&atilde;o de BMP-7, considerado um importante osteoindutor.<br></p>

<p>FC027<br>Sucesso de implantes de pequeno di&acirc;metro retendo sobredentaduras mandibulares, for&ccedil;a de mordida, satisfa&ccedil;&atilde;o e habilidade mastigat&oacute;ria<br> Gurgel AC*, Bernardes SR, Thom&eacute; G, Sartori IAM<br>UNIVERSIDADE POTIGUAR. <br>E-mail: albertogurgel@unp.br<br>O objetivo deste estudo foi avaliar o &iacute;ndice de sucesso de dois implantes de di&acirc;metro reduzido (2.9 mm), retendo sobredentaduras, em usu&aacute;rios de pr&oacute;teses totais mucossuportadas e os efeitos que a instala&ccedil;&atilde;o destes provocaram na for&ccedil;a de mordida, na habilidade mastigat&oacute;ria e no &iacute;ndice de satisfa&ccedil;&atilde;o destes. Participaram do estudo 16 pacientes (5 homens e 11 mulheres) com idade entre 40 e 85 anos (m&eacute;dia - 58.44 anos). Imediatamente antes da cirurgia (T0) e ap&oacute;s 30 dias (T1) e 4 meses (T2), os participantes foram questionados com rela&ccedil;&atilde;o &agrave; qualidade de vida e habilidade mastigat&oacute;ria com a utiliza&ccedil;&atilde;o das pr&oacute;teses totais em maxila e mand&iacute;bula e tamb&eacute;m foram submetidos a aferi&ccedil;&atilde;o da for&ccedil;a m&aacute;xima de mordida. Nos momentos T0 e T2, foi aferida a estabilidade dos implantes por meio de an&aacute;lise de frequ&ecirc;ncia de resson&acirc;ncia. Os resultados foram: valores m&eacute;dios do torque de inser&ccedil;&atilde;o dos implantes de 46 Ncm; taxa de sobreviv&ecirc;ncia de 100&#37;; Valores m&eacute;dios de ISQ de 63,1 (T0) e 58,2 (T2) ; aumento na for&ccedil;a m&aacute;xima de mordida e melhora nos &iacute;ndices de qualidade de vida estatisticamente significantes ao comparar T0 a T1 e T0 a T2 (P &lt; 0.001) e n&atilde;o significante quando comparado T1 a T2 (P &gt; 0.05). Os dados de habilidade mastigat&oacute;ria comparando T0 a T2 revelaram melhor capacidade em alimentar-se, menores desconfortos e constrangimentos.<br>Com base nos dados, conclui-se que esses implantes podem ser indicados para este tipo de tratamento, uma vez que apresentam taxa de sucesso e as mesmas melhorias na pr&oacute;tese inferior, j&aacute; descritas com o uso de implantes regulares. (Apoio: Programa de Aux&iacute;lio &agrave; Pesquisa Neodent)<br></p>



</body>
</html>
