<!DOCTYPE HTML>
<html>
<head>
<meta http-equiv="Content-Type" content="text/html; charset=UFT-8">
<title>JL</title>
</head>
<body>
<p>JL001<br>Mecanismos da a&ccedil;&atilde;o anti-<i>Candida albicans</i> da fra&ccedil;&atilde;o enriquecida em fen&oacute;licos de <i>Buchenavia tomentosa</i> e &aacute;cido g&aacute;lico<br> Tanaka MH*, Borges AC, Lopes PC, Teodoro GR, Brighenti FL, Salvador MJ, Koga-Ito CY<br>Bioci&ecirc;ncia e Diagn&oacute;stico Bucal - UNIVERSIDADE ESTADUAL PAULISTA - S&Atilde;O JOS&Eacute; DOS CAMPOS. <br>E-mail: tanaka.marcia.tanaka@gmail.com<br>Este estudo verificou os mecanismos da a&ccedil;&atilde;o anti-<i>Candida albicans</i> da fra&ccedil;&atilde;o enriquecida em fen&oacute;licos (FE) do extrato de <i>Buchenavia tomentosa</i> e do &aacute;cido g&aacute;lico (AG). A FE foi submetida &agrave; caracteriza&ccedil;&atilde;o qu&iacute;mica por EletroSpray Ionisation-Mass Spectrometry (ESI-MS) e o AG foi obtido comercialmente. Valores de concentra&ccedil;&atilde;o inibit&oacute;ria (CIM) e fungicida m&iacute;nima (CFM) foram obtidos para cepas de refer&ecirc;ncia (ATCC 18804 e SC 5314) e 29 isolados cl&iacute;nicos de <i>C. albicans</i>. Foram tamb&eacute;m avaliados: curva de morte e efeito anti-biofilme, a&ccedil;&atilde;o sobre parede celular (ensaio de prote&ccedil;&atilde;o por sorbitol) e fatores de virul&ecirc;ncia (produ&ccedil;&atilde;o de exoenzimas e ader&ecirc;ncia). Os dados foram comparados por teste t de Student, p&lt;0,05. As CIMs variaram de 0,625-5 mg/ml para AG e 0,156-0,625 mg/ml para FE. O AG apresentou CIM e CFM maior que a FE. Contudo, a curva de crescimento na presen&ccedil;a de AG e FE mostrou que o primeiro foi mais efetivo no controle do crescimento f&uacute;ngico. Houve redu&ccedil;&atilde;o significativa no n&uacute;mero de c&eacute;lulas vi&aacute;veis em biofilmes de 24 horas ap&oacute;s tratamento com 8 a 80 vezes CIM de FE e AG (p=0,02). N&atilde;o houve altera&ccedil;&atilde;o no valor de CIM na presen&ccedil;a de sorbitol, o que sugere que n&atilde;o houve a&ccedil;&atilde;o sobre parede celular. Houve redu&ccedil;&atilde;o de ader&ecirc;ncia a c&eacute;lulas da mucosa bucal em presen&ccedil;a de 2 a 4 vezes CIM de FE e AG . N&atilde;o houve a&ccedil;&atilde;o sobre a produ&ccedil;&atilde;o de exoenzimas nestas concentra&ccedil;&otilde;es.<br>Conclui-se que a FE do extrato de <i>B. tomentosa</i> e o &aacute;cido g&aacute;lico apresentaram a&ccedil;&atilde;o-<i>C. albicans</i> sobre c&eacute;lulas planct&ocirc;nicas e biofilme. Observou-se a&ccedil;&atilde;o sobre a ader&ecirc;ncia a c&eacute;lulas da mucosa bucal, mas n&atilde;o sobre produ&ccedil;&atilde;o de exoenzimas e parede celular. (Apoio: FAPESP -  2013/23752-8)<br></p>

<p>JL002<br>Progression of periodontal disease attributable to cigarette smoking: a 5 years population-based longitudinal study<br> Haas AN*, Albandar J, Oppermann RV, Rosing CK, Susin C<br>Odontologia Conservadora - UNIVERSIDADE FEDERAL DO RIO GRANDE DO SUL. <br>E-mail: alexnhaas@gmail.com<br>The population burden of periodontal disease (PD) attributable to smoking is still largely unknown in developing countries. This study aimed to estimate the proportion of PD progression over 5 years that could be attributed to smoking. At baseline, 1586 individuals 14 years and older, living in Porto Alegre-Brazil, were selected using a multistage probabilistic strategy. At follow-up, 653 individuals were available for re-examination. Periodontal attachment loss was determined using full-mouth six sites per tooth examinations. PD progression was defined as having attachment loss progression &#8805;3mm in &#8805;4 teeth. Light and heavy smoking were defined as 1-15 and >15 packyears, respectively. Population attributable risk (PAR) was estimated from multiple Poisson regression models adjusting for age, gender and education. A reduction of 6.5&#37; (95&#37;CI 3.0-9.9) in PD progression cases (from 37.8&#37; to 31.3&#37;) could be expected in this population if smoking was eliminated. Likewise, PD progression could be reduced by 10.7&#37; (95&#37;CI 2.6-18.6) among light smokers (from 40.2&#37; to 29.5&#37;) and 22.2&#37; (95&#37;CI 9.8-53.8) among heavy smokers (from 61.5&#37; to 39.3&#37;). Stratified analysis by gender indicated that males would have greater benefits of quitting smoking (PAR=8.7&#37;; 95&#37;CI 4.3-12.1) than females (PAR=4.7&#37;; 95&#37;CI 2.0-7.6).<br>Smoking is the most important modifiable risk factor for PD, and smoking prevention and cessation has the potential to greatly reduce the burden of not only periodontal diseases, but also other oral and systemic diseases.<br></p>

</body>
</html>
